<!DOCTYPE html5>
<html>
    <head>
        <meta charset="utf-8">
        <div id="baner">
            <img id="log" src="/índice03.jpg".>
            <title>Fly Mob</title>
        </div>
    
        <link rel="stylesheet" href="style.css">
    </head>

    <body>
        <h1 align="center">Fly Mob</h1>
        <br><br>
        <div style="border: solid;" id="pag">
            
       <div id="sobrenos">
           <h3>Sobre Nos</h3>
           <main>
            <p class="tm6">A <em>Fly Mob</em> (aplicativo de mobilidade urbana.) criado e administrado pela <strong>ALIENTCEBRZ</strong> engressou no mercado no ano de 2022 com o objetivo de trazer mais conforto e seguran&ccedil;a no auxilio de mobilidade urbana, atuante na cidade de Itatiaiu&ccedil;u, trazendo um servi&ccedil;o diferenciado para os cidadoes, e auxiliando os motoristas parceiros propiciano a oportunidade elevar seus ganhos.</p>
            <p class="Normal">&nbsp;</p>
           </main>
       </div>

       <div id="objetivos">
           <h4>Objetivos da Empresa</h4>
           <main>
            <p class="tm6">A FlyMob tem como objetivo ser apoiador do principal meio de transporte da cidade contribuindo com a integra&ccedil;&atilde;o social, dando as familias condi&ccedil;&atilde;o de se moverem com mais conforto e liberdade.</p>
            <p class="Normal">&nbsp;</p>
           </main>
       </div>
       <br><br><br><br>
       <div id="links">
           <h4>Mais informaçoes</h4>
        
                <a class="whatsapp-link" href="https://web.whatsapp.com/send?phone=+5531971286651" target="_blank">
                <i class="fa fa-whatsapp">Suporte whatsapp</i>
       </div>
        </div>
        <div id="politica_de_privacidade">
            <h3 align="center">Politica de Privacidade de Dados</h3>
        <a href="Fly_Mob.html">Inicio</a>
            <h2 class="tm6"><strong><a id="a3znysh7"></a>I. Introdu&ccedil;&atilde;o</strong></h2>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Ao usar os apps da Uber, voc&ecirc; nos confia seus dados pessoais. Temos o compromisso de manter essa confian&ccedil;a. Para come&ccedil;ar, queremos ajudar voc&ecirc; a entender as nossas pr&aacute;ticas de&nbsp;privacidade.</p>
            <p class="tm14">Este aviso descreve os dados pessoais que coletamos, como s&atilde;o usados e compartilhados e as suas op&ccedil;&otilde;es com rela&ccedil;&atilde;o a eles. Recomendamos ler este aviso junto com a <u><a href="https://www.google.com.br/">vis&atilde;o geral de privacidade</a></u>, que destaca os pontos principais das nossas pr&aacute;ticas de&nbsp;privacidade.</p>
            <p class="tm14"><u><a href="https://www.google.com.br/">Baixar a vers&atilde;o&nbsp;anterior</a></u></p>
            </td>
            </tr>
            </thead>
            </table>
            <h2 class="tm6"><strong><a id="a2et92p0"></a>&nbsp;</strong></h2>
            <h2 class="tm6"><strong><a id="kix_mc5pmr4b4w22"></a>&nbsp;</strong></h2>
            <h2 class="tm6"><strong><a id="a3dy6vkm"></a>II. Vis&atilde;o geral</strong></h2>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong><a id="a1t3h5sf"></a>A. Escopo</strong></h3>
            <p class="tm14"><strong><em><span class="tm16">Este aviso aplica-se aos usu&aacute;rios dos servi&ccedil;os da Fly em todo o mundo, inclusive os usu&aacute;rios de apps, sites, recursos ou outros servi&ccedil;os que oferecemos.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Este aviso descreve de que maneira a Uber e suas afiliadas coletam e usam dados pessoais e &eacute; aplic&aacute;vel a todos os usu&aacute;rios dos nossos apps, sites, recursos ou outros servi&ccedil;os em qualquer lugar do mundo, a menos que estejam cobertos por um aviso de privacidade diferente, como o <u><a href="https://www.google.com.br/">Aviso de Privacidade do Fly Freight</a></u> ou a <u><a href="https://www.google.com.br/">Pol&iacute;tica de Privacidade do Careem</a></u>. Esse aviso se aplica especificamente&nbsp;a:</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Usu&aacute;rios: </span></strong>indiv&iacute;duos que solicitam ou fazem viagens por aplicativos, inclusive quem faz viagens solicitadas por outra&nbsp;pessoa</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Motoristas parceiros: </span></strong>indiv&iacute;duos que prestam servi&ccedil;os de deslocamento a usu&aacute;rios de forma independente ou por meio de empresas parceiras de&nbsp;deslocamento</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Destinat&aacute;rios de entregas:</span></strong> indiv&iacute;duos que solicitam ou recebem pedidos de alimentos ou outros produtos e servi&ccedil;os, inclusive pelos apps do <u><a href="https://www.google.com.br/">Fly Eats</a></u>, <u><a href="https://www.google.com.br/">Postmates</a></u> e&nbsp;<u>Cornershop<a href="https://cornershopapp.com/en/"><br /></a></u></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Entregadores parceiros:</span></strong> indiv&iacute;duos que prestam servi&ccedil;os de entrega, inclusive pelos apps do <u><a href="https://www.google.com.br/">Fly Eats.</a></u></p>
            <p class="tm14">Este aviso tamb&eacute;m se aplica a outras coletas de dados pessoais pela Fly em conex&atilde;o com os servi&ccedil;os da Fly. Por exemplo, podemos coletar: informa&ccedil;&otilde;es de contato de indiv&iacute;duos que usem contas de clientes da Fly para Empresas ou de propriet&aacute;rios e colaboradores de restaurantes ou outros estabelecimentos; dados pessoais de quem inicia, mas n&atilde;o conclui o cadastro para ser motorista ou entregador parceiro; ou outros dados pessoais em conex&atilde;o com nossa tecnologia e nossos recursos de&nbsp;mapeamento.</p>
            <p class="tm14">Todos os indiv&iacute;duos sujeitos ao presente aviso s&atilde;o denominados &ldquo;usu&aacute;rios&rdquo; neste&nbsp;documento.</p>
            <p class="tm14">Al&eacute;m disso, observe o&nbsp;seguinte:</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Usu&aacute;rios no Brasil:</span></strong> acesse <u><a href="https://www.google.com.br/">aqui</a></u> para obter informa&ccedil;&otilde;es sobre as pr&aacute;ticas de privacidade da Fly exigidas pela LGPD (Lei Geral de Prote&ccedil;&atilde;o de&nbsp;Dados).</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Usu&aacute;rios Convidados: </span></strong>os dados pessoais de indiv&iacute;duos que solicitam viagens ou recebem entregas por sites ou apps de parceiros (como ao fazer pedidos em restaurantes ou outros estabelecimentos) ou organizadas por outros propriet&aacute;rios de conta (coletivamente, &ldquo;Usu&aacute;rios Convidados&rdquo;) s&atilde;o usados exclusivamente para oferecer essas viagens e entregas ou outros servi&ccedil;os solicitados por um terceiro e para fins de seguran&ccedil;a, suporte ao usu&aacute;rio, pesquisa e desenvolvimento, comunica&ccedil;&atilde;o entre usu&aacute;rios e em conex&atilde;o com procedimentos e requisitos legais, conforme descrito em &ldquo;Como usamos os dados pessoais&rdquo;. Os dados pessoais de Usu&aacute;rios Convidados poder&atilde;o ser compartilhados com terceiros para esses fins. Tais dados poder&atilde;o ser associados e ficar&atilde;o acess&iacute;veis ao propriet&aacute;rio dessa conta. Isso inclui especificamente Usu&aacute;rios Convidados que fa&ccedil;am viagens/recebam entregas solicitadas por propriet&aacute;rios de contas do Fly ou que fa&ccedil;am viagens ou recebam entregas solicitadas por amigos, membros da fam&iacute;lia ou outros. Para enviar perguntas, coment&aacute;rios ou reclama&ccedil;&otilde;es sobre dados de Usu&aacute;rios Convidados ou para fazer solicita&ccedil;&otilde;es sobre esses dados, acesse&nbsp;<u><a href="https://www.google.com.br/">aqui</a></u>.</p>
            <p class="tm14">Nossas pr&aacute;ticas est&atilde;o sujeitas &agrave;s leis aplic&aacute;veis dos locais em que atuamos. Isso significa que as pr&aacute;ticas descritas neste aviso s&oacute; ser&atilde;o aplicadas em um pa&iacute;s ou regi&atilde;o se as leis locais permitirem. Entre em contato conosco <u><a href="https://help.uber.com/h/489292a2-27ce-42f5-9a47-d4dd017559fd">aqui</a></u> ou por meio dos endere&ccedil;os abaixo se tiver alguma d&uacute;vida relacionada &agrave;s nossas pr&aacute;ticas em um pa&iacute;s ou uma regi&atilde;o&nbsp;espec&iacute;fica.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14">&nbsp;</p>
            <h3 class="tm6"><strong><a id="a4d34og8"></a>&nbsp;</strong></h3>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <p class="Normal">&nbsp;</p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="Normal">&nbsp;</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14"><a id="kix_4x1foyxdpcgd"></a>&nbsp;</p>
            <h2 class="tm6"><strong><a id="a3rdcrjn"></a>III. Coleta e uso de dados</strong></h2>
            <h3 class="tm6"><strong><a id="a26in1rg"></a>&nbsp;</strong></h3>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong><a id="alnxbz9"></a>A. Dados que coletamos</strong></h3>
            <p class="tm14"><strong><em><span class="tm16">A Fly coleta dados pessoais:&nbsp;</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Disponibilizados &agrave; Fly pelos usu&aacute;rios, por exemplo, durante a cria&ccedil;&atilde;o da&nbsp;conta<br /></span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Criados durante o uso dos nossos servi&ccedil;os, como de localiza&ccedil;&atilde;o, de uso do app e do&nbsp;dispositivo<br /></span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">De outras fontes, como outros usu&aacute;rios ou propriet&aacute;rios de contas, parceiros comerciais, fornecedores, prestadores de servi&ccedil;os financeiros e de seguros e autoridades&nbsp;governamentais</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Os dados pessoais a seguir s&atilde;o coletados pela Fly ou em nome&nbsp;dela:</p>
            <p class="tm14"><strong><span class="tm21">1. Dados informados pelos usu&aacute;rios. </span></strong>Isso&nbsp;inclui:</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Perfil do usu&aacute;rio: </span></strong>coletamos dados quando os usu&aacute;rios criam ou alteram contas da Fly. Pode ser nome, e-mail, n&uacute;mero de telefone, nome de usu&aacute;rio e senha, endere&ccedil;o, foto de perfil, dados banc&aacute;rios ou de pagamento (inclusive informa&ccedil;&otilde;es relacionadas a verifica&ccedil;&atilde;o de pagamento), carteira de habilita&ccedil;&atilde;o e outros documentos de identifica&ccedil;&atilde;o governamentais (que possam indicar n&uacute;mero do documento, data de nascimento, g&ecirc;nero e foto). Tamb&eacute;m inclui informa&ccedil;&otilde;es do ve&iacute;culo ou do seguro dos motoristas ou entregadores parceiros, informa&ccedil;&otilde;es de contato para emerg&ecirc;ncia, configura&ccedil;&otilde;es do usu&aacute;rio e atestados de sa&uacute;de ocupacional ou de aptid&atilde;o f&iacute;sico-mental para prestar servi&ccedil;os pelo app da Fly. <br /><br />Podemos usar as fotos enviadas pelos usu&aacute;rios para confirmar as identidades deles, por exemplo, por meio de tecnologias de reconhecimento facial. Para mais informa&ccedil;&otilde;es, consulte a se&ccedil;&atilde;o &ldquo;<strong><span class="tm21">Como usamos os dados&nbsp;pessoais</span></strong>&rdquo;.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Checagem de seguran&ccedil;a e confirma&ccedil;&atilde;o de identidade (motoristas e entregadores parceiros)</span></strong>: pode incluir hist&oacute;rico, antecedentes criminais (quando permitido por lei), situa&ccedil;&atilde;o da carteira de habilita&ccedil;&atilde;o, pseud&ocirc;nimos conhecidos, endere&ccedil;os anteriores e direito de trabalhar do motorista parceiro. A coleta dessas informa&ccedil;&otilde;es pode ser feita por um distribuidor autorizado em nome da Fly. Tamb&eacute;m verificamos a identidade dos usu&aacute;rios do app de viagens e dos destinat&aacute;rios de entregas que solicitam entregas de bebidas&nbsp;alco&oacute;licas.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados demogr&aacute;ficos: </span></strong>podemos coletar dados demogr&aacute;ficos sobre os usu&aacute;rios, inclusive por meio de pesquisas com usu&aacute;rios. Em alguns pa&iacute;ses, os dados demogr&aacute;ficos dos usu&aacute;rios tamb&eacute;m podem ser enviados por terceiros. <br /><br />Tamb&eacute;m podemos deduzir dados demogr&aacute;ficos a partir de outros dados coletados dos usu&aacute;rios. Por exemplo, quando precisamos habilitar recursos que permitam que mulheres prestem ou recebam servi&ccedil;os de outras mulheres, podemos deduzir o g&ecirc;nero pelo nome. Nesses casos, permitimos que os usu&aacute;rios alterem o g&ecirc;nero, se necess&aacute;rio, nas configura&ccedil;&otilde;es do&nbsp;app.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Conte&uacute;do do usu&aacute;rio:</span></strong> coletamos os dados enviados pelos usu&aacute;rios quando eles entram em contato para falar com o suporte ao cliente da Fly (inclusive em algum Espa&ccedil;o Fly ou por meio de ferramentas de videoconfer&ecirc;ncia), para fazer avalia&ccedil;&otilde;es ou elogios a outros usu&aacute;rios, restaurantes e estabelecimentos ou para outros fins. Esses dados podem ser feedback, fotografias ou grava&ccedil;&otilde;es coletadas pelos usu&aacute;rios, inclusive grava&ccedil;&otilde;es de &aacute;udio ou v&iacute;deo (como de c&acirc;mera veicular) enviadas pelos usu&aacute;rios ao suporte ao cliente. Podem ser tamb&eacute;m metadados relacionados ao canal que voc&ecirc; usa para se comunicar com a&nbsp;Fly.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Informa&ccedil;&otilde;es de viagens: </span></strong>coletamos informa&ccedil;&otilde;es de itiner&aacute;rios de viagens dos usu&aacute;rios do nosso recurso Fly Travel, por exemplo, hora e data de reservas de voo, hospedagem ou loca&ccedil;&atilde;o de ve&iacute;culos. Coletamos estas informa&ccedil;&otilde;es: (i) quando os usu&aacute;rios digitam manualmente os dados pessoais deles em um itiner&aacute;rio do Fly Travel; ou (2) provenientes de confirma&ccedil;&otilde;es por e-mail relacionadas a viagens se tivermos autoriza&ccedil;&atilde;o dos usu&aacute;rios para acessar a conta do Gmail deles. Se autorizada, a Fly s&oacute; acessar&aacute; a conta do Gmail dos usu&aacute;rios para coletar informa&ccedil;&otilde;es de itiner&aacute;rios de viagens a fim de ativar o recurso Fly Travel e o far&aacute; em conformidade com a <strong><u><a href="https://developers.google.com/terms/api-services-user-data-policy#additional_requirements_for_specific_api_scopes"><span class="tm21">Pol&iacute;tica de Dados do Usu&aacute;rio dos Servi&ccedil;os de API (Application Programming Interface &ndash; Interface de Programa&ccedil;&atilde;o de Aplica&ccedil;&atilde;o)</span></a></u></strong> da Google, inclusive as limita&ccedil;&otilde;es de uso dos dados coletados das contas do Gmail dos&nbsp;usu&aacute;rios.</p>
            <p class="tm14"><strong><span class="tm21">2. Dados criados durante o uso dos nossos servi&ccedil;os. </span></strong>Isso inclui:&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados de localiza&ccedil;&atilde;o (motorista e entregador parceiro):</span></strong> coletamos dados de localiza&ccedil;&atilde;o precisos ou aproximados de motoristas e entregadores parceiros para possibilitar viagens e entregas, habilitar recursos de rastreamento e seguran&ccedil;a de viagens/entregas, prevenir e detectar fraudes e atender &agrave;s exig&ecirc;ncias legais. A Fly coleta esses dados quando seu app &eacute; executado em primeiro plano (est&aacute; aberto e na tela) ou em segundo plano (aberto mas fora da tela) no dispositivo m&oacute;vel desses&nbsp;indiv&iacute;duos.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados de localiza&ccedil;&atilde;o (usu&aacute;rios e destinat&aacute;rios de entregas):</span></strong> coletamos dados de localiza&ccedil;&atilde;o aproximados ou precisos dos usu&aacute;rios do app de viagens e destinat&aacute;rios de entregas para possibilitar e aprimorar o uso dos nossos apps, inclusive para melhorar retiradas, facilitar entregas, ativar recursos de seguran&ccedil;a e prevenir e detectar fraudes. Consulte nossa <u><a href="https://www.google.com.br/">p&aacute;gina de ajuda para localiza&ccedil;&atilde;o do usu&aacute;rio</a></u> para obter informa&ccedil;&otilde;es sobre o uso desses dados.<br /><br />Coletamos esses dados dos dispositivos m&oacute;veis dos usu&aacute;rios quando eles nos autorizam (consulte abaixo a se&ccedil;&atilde;o &ldquo;<strong><span class="tm21">Op&ccedil;&otilde;es e transpar&ecirc;ncia</span></strong>&rdquo; para saber como os usu&aacute;rios do app de viagens e os destinat&aacute;rios de entregas podem ativar a coleta de dados de localiza&ccedil;&atilde;o). A Fly coleta esses dados a partir do momento em que uma viagem ou entrega &eacute; solicitada at&eacute; ser conclu&iacute;da (e pode indicar essa coleta por meio de um &iacute;cone ou de uma notifica&ccedil;&atilde;o no dispositivo do usu&aacute;rio, dependendo do sistema operacional) e sempre que o app estiver sendo executado em primeiro plano (app aberto e na tela).<br /><br />Os usu&aacute;rios do app de viagens e os destinat&aacute;rios de entregas podem usar os apps da Fly sem ativar a coleta de dados de localiza&ccedil;&atilde;o no dispositivo deles. No entanto, isso pode afetar os recursos dos apps da Fly. Por exemplo, quando n&atilde;o ativa a coleta de dados de localiza&ccedil;&atilde;o, o usu&aacute;rio precisa digitar o endere&ccedil;o de partida manualmente. Al&eacute;m disso, os dados de localiza&ccedil;&atilde;o coletados do motorista parceiro durante a viagem s&atilde;o conectados &agrave; conta do usu&aacute;rio, mesmo que ele n&atilde;o tenha ativado a coleta de dados de localiza&ccedil;&atilde;o do seu dispositivo, inclusive para fins de gera&ccedil;&atilde;o de recibos, suporte ao cliente, detec&ccedil;&atilde;o de fraudes, seguro e disputas&nbsp;judiciais.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados de transa&ccedil;&atilde;o: </span></strong>coletamos dados de transa&ccedil;&atilde;o relacionados ao uso dos nossos servi&ccedil;os, inclusive os tipos de servi&ccedil;o solicitados ou prestados, informa&ccedil;&otilde;es de pedidos, informa&ccedil;&otilde;es de transa&ccedil;&otilde;es de pagamento (como o nome do restaurante ou estabelecimento, al&eacute;m do local e valor da transa&ccedil;&atilde;o), informa&ccedil;&otilde;es de entrega, data e hor&aacute;rio dos servi&ccedil;os prestados, valor cobrado, dist&acirc;ncia percorrida e forma de pagamento. Al&eacute;m disso, se algu&eacute;m usar seu c&oacute;digo promocional, podemos associar seu nome a essa&nbsp;pessoa.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados de uso:</span></strong> coletamos dados sobre a intera&ccedil;&atilde;o dos usu&aacute;rios com nossos servi&ccedil;os. Entre esses dados est&atilde;o data e hor&aacute;rio de acesso, recursos do app, p&aacute;ginas visualizadas, falhas do app, outras atividades do sistema e tipo de navegador. Tamb&eacute;m podemos coletar dados relacionados a sites e servi&ccedil;os de terceiros que s&atilde;o usados antes da intera&ccedil;&atilde;o com nossos servi&ccedil;os e esses dados podem ser usados para fins de marketing (consulte &ldquo;<strong><span class="tm21">Como usamos os dados pessoais</span></strong>&rdquo; abaixo para obter mais informa&ccedil;&otilde;es sobre a comercializa&ccedil;&atilde;o dos nossos servi&ccedil;os aos usu&aacute;rios). <br /><br />Em alguns casos, podemos fazer essa coleta por meio de cookies, pixels, tags e tecnologias similares que criam e mant&ecirc;m identificadores &uacute;nicos. Para saber mais sobre essas tecnologias, consulte nosso <u><a href="https://www.google.com.br/">Aviso sobre Cookies</a></u>.&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados do dispositivo:</span></strong> podemos coletar dados sobre os dispositivos usados para acessar nossos servi&ccedil;os, inclusive modelos de hardware, endere&ccedil;o IP ou outros identificadores exclusivos, al&eacute;m de sistemas operacionais e vers&otilde;es, software, idiomas preferidos, identificadores de publicidade, dados de movimento do dispositivo e dados da rede&nbsp;m&oacute;vel.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Dados de comunica&ccedil;&atilde;o:</span></strong> permitimos que os usu&aacute;rios se comuniquem entre si e com a Fly por meio de apps para dispositivos m&oacute;veis e sites da Fly. Por exemplo, permitimos que motoristas parceiros, usu&aacute;rios, entregadores parceiros e destinat&aacute;rios de entregas liguem, enviem mensagens de texto ou enviem outros arquivos uns aos outros (geralmente sem divulgar seus n&uacute;meros de telefone). Para prestar esse servi&ccedil;o, a Fly recebe alguns dados sobre as chamadas, mensagens de texto e outras comunica&ccedil;&otilde;es, inclusive a data e a hora em que ocorreram e o conte&uacute;do delas. A Fly tamb&eacute;m pode usar esses dados para prestar servi&ccedil;os de suporte ao cliente (inclusive para mediar conflitos entre usu&aacute;rios), fins de seguran&ccedil;a, melhorar nossos servi&ccedil;os e recursos, como tamb&eacute;m para&nbsp;an&aacute;lise.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Grava&ccedil;&otilde;es de seguran&ccedil;a</span></strong>: em algumas jurisdi&ccedil;&otilde;es, e quando permitido por lei, os usu&aacute;rios podem gravar o &aacute;udio e/ou v&iacute;deo das viagens por meio de um recurso no app ou de uma c&acirc;mera veicular. As grava&ccedil;&otilde;es no app s&atilde;o criptografadas e armazenadas no dispositivo do usu&aacute;rio e s&oacute; s&atilde;o compartilhadas com a Fly quando enviadas pelo usu&aacute;rio para o suporte ao cliente em caso de incidente de seguran&ccedil;a. Veja mais informa&ccedil;&otilde;es&nbsp;<u><a href="https://www.google.com.br/">aqui</a></u>.</p>
            <p class="tm14"><strong><span class="tm21">3. Dados de outras fontes. </span></strong>Entre&nbsp;eles:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usu&aacute;rios que participam de programas de indica&ccedil;&atilde;o. Por exemplo, quando um usu&aacute;rio indica algu&eacute;m, n&oacute;s recebemos os dados pessoais da pessoa&nbsp;indicada.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Propriet&aacute;rios de contas da Fly que solicitam servi&ccedil;os para outros usu&aacute;rios ou em nome deles ou que permitem que usu&aacute;rios solicitem ou recebam servi&ccedil;os por meio das suas contas. Entre eles est&atilde;o propriet&aacute;rios de contas da Fly para&nbsp;Empresas.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usu&aacute;rios ou outras pessoas que disponibilizam dados relativos a reclama&ccedil;&otilde;es ou&nbsp;contesta&ccedil;&otilde;es.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Parceiros comerciais da Fly, por meio dos quais os usu&aacute;rios criam ou acessam sua conta da Fly, como provedores de servi&ccedil;os de pagamento, servi&ccedil;os de redes sociais ou apps e sites que usam as APIs da Fly ou cujas APIs a Fly usa.&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span>Parceiros comerciais da Fly, em conex&atilde;o com cart&otilde;es de d&eacute;bito ou cr&eacute;dito emitidos por uma institui&ccedil;&atilde;o financeira em parceria com a Fly, na medida em que forem divulgados nos termos e condi&ccedil;&otilde;es do&nbsp;cart&atilde;o.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Fornecedores que nos ajudam a confirmar a identidade, os antecedentes e a elegibilidade para trabalhar dos usu&aacute;rios ou que fazem verifica&ccedil;&otilde;es referentes a san&ccedil;&otilde;es, lavagem de dinheiro ou requisitos de &ldquo;conhe&ccedil;a seu cliente&rdquo; desses usu&aacute;rios.&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span>Prestadores de servi&ccedil;os financeiros, de seguros ou de ve&iacute;culos para motoristas e/ou entregadores&nbsp;parceiros.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Empresas parceiras de viagens por aplicativos (para motoristas e entregadores parceiros que usam nossos servi&ccedil;os por meio de uma conta associada a tal&nbsp;empresa).</p>
            <p class="tm19"><span class="tm20">&middot; </span>Fontes publicamente&nbsp;dispon&iacute;veis.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Prestadores de servi&ccedil;os de marketing ou revendedores de dados cujos dados a Fly usa para marketing ou&nbsp;pesquisa.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Autoridades policiais/jur&iacute;dicas, autoridades de sa&uacute;de e outras autoridades&nbsp;governamentais.</p>
            <p class="tm14">A Fly pode combinar os dados coletados dessas fontes com outros em seu&nbsp;poder.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14">&nbsp;</p>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong><a id="a35nkun2"></a>B. Como usamos os dados pessoais</strong></h3>
            <p class="tm14"><strong><em><span class="tm16">A Fly usa dados pessoais para possibilitar viagens, entregas e outros produtos e servi&ccedil;os de forma confi&aacute;vel e pr&aacute;tica. Tamb&eacute;m usamos esses dados&nbsp;para:</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Melhorar a seguran&ccedil;a dos nossos usu&aacute;rios e&nbsp;servi&ccedil;os</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Suporte ao cliente &nbsp;</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Pesquisa e desenvolvimento &nbsp;</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Permitir a comunica&ccedil;&atilde;o entre os usu&aacute;rios&nbsp;</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Enviar comunica&ccedil;&otilde;es, inclusive de marketing, aos&nbsp;usu&aacute;rios</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Us&aacute;-los em procedimentos&nbsp;jur&iacute;dicos</span></em></strong></p>
            <p class="tm14"><strong><em><span class="tm16">A Fly n&atilde;o vende nem compartilha dados pessoais dos usu&aacute;rios com terceiros para marketing direto, exceto com o consentimento&nbsp;deles.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Usamos os dados pessoais que&nbsp;coletamos:</p>
            <p class="tm14"><strong><span class="tm21">1. Para prestar os nossos servi&ccedil;os. </span></strong>A Fly usa dados para prestar, personalizar, manter e melhorar os nossos servi&ccedil;os.<br /><br />Isso inclui o uso de dados&nbsp;para:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Criar/atualizar&nbsp;contas.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Possibilitar servi&ccedil;os de viagens e entregas (como o uso de dados de localiza&ccedil;&atilde;o para facilitar a retirada ou a entrega), recursos que envolvam compartilhamento de dados (como divis&atilde;o do valor da viagem, compartilhamento de previs&atilde;o de chegada, al&eacute;m de avalia&ccedil;&otilde;es e elogios) e <u><a href="https://www.google.com.br/">recursos de acessibilidade</a></u> para facilitar o uso de nossos servi&ccedil;os para pessoas com&nbsp;defici&ecirc;ncia.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Processar&nbsp;pagamentos.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Acompanhar e compartilhar o progresso das viagens ou&nbsp;entregas.</p>
            <p class="tm14">&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span>Criar itiner&aacute;rios do FlyMob e prestar servi&ccedil;os relacionados, como viagens para o aeroporto, reservas de ve&iacute;culos alugados ou entregas de comida.&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span>Facilitar solu&ccedil;&otilde;es de seguro, ve&iacute;culos, faturamento ou&nbsp;financiamento.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Realizar as opera&ccedil;&otilde;es necess&aacute;rias para prestar os nossos servi&ccedil;os, inclusive para solucionar problemas operacionais e de software, fazer testes, pesquisas e an&aacute;lises de dados, al&eacute;m de monitorar e analisar as tend&ecirc;ncias de uso e&nbsp;atividade.</p>
            <p class="tm14">A Fly realiza as atividades citadas acima, inclusive a coleta e o uso de dados de localiza&ccedil;&atilde;o para essas atividades, pois as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os&nbsp;usu&aacute;rios.</p>
            <p class="tm14"><strong><span class="tm21">2. Seguran&ccedil;a e prote&ccedil;&atilde;o.</span></strong> Usamos dados pessoais para manter a seguran&ccedil;a e a integridade dos nossos servi&ccedil;os e usu&aacute;rios. Isso&nbsp;inclui:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Confirmar a identidade e a elegibilidade dos usu&aacute;rios para oferecer viagens ou entregas, inclusive por meio de checagens de seguran&ccedil;a, quando permitido por lei, para prevenir o uso dos nossos servi&ccedil;os por motoristas parceiros e/ou usu&aacute;rios imprudentes.<br /><br />Em algumas regi&otilde;es, isso inclui a <u><a href="https://www.google.com.br/">confirma&ccedil;&atilde;o de identidade em tempo real</a></u> da Fly, um recurso que solicita que motoristas e entregadores parceiros compartilhem uma selfie antes de ficar online para confirmar que s&atilde;o a mesma pessoa que temos em arquivo. Quando permitido por lei, tamb&eacute;m inclui a verifica&ccedil;&atilde;o facial de fotos enviadas por usu&aacute;rios ou coletadas de bancos de dados p&uacute;blicos para prevenir o roubo de identidade ou confirmar a identidade do&nbsp;usu&aacute;rio.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar dados do dispositivo de motoristas ou entregadores parceiros para identificar comportamento perigoso ao volante, como excesso de velocidade ou freada e acelera&ccedil;&atilde;o bruscas, e para inform&aacute;-los sobre pr&aacute;ticas de dire&ccedil;&atilde;o mais seguras. Tamb&eacute;m usamos dados dos dispositivos de entregadores parceiros para confirmar o tipo de ve&iacute;culo usado para entregar os&nbsp;pedidos.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar dados sobre dispositivo, localiza&ccedil;&atilde;o, perfil do usu&aacute;rio, uso, entre outros, para impedir, detectar e combater fraudes. Inclui identificar contas ou usos fraudulentos de nossos servi&ccedil;os, impedir o uso dos nossos servi&ccedil;os por motoristas ou entregadores parceiros n&atilde;o autorizados, confirmar a identidade dos usu&aacute;rios nas formas de pagamento, al&eacute;m de prevenir e combater o acesso n&atilde;o autorizado &agrave; conta dos&nbsp;usu&aacute;rios.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar avalia&ccedil;&otilde;es, relatos de incidentes e outras formas de feedback dos usu&aacute;rios para incentivar a conformidade com o <u><a href="https://www.google.com.br/">C&oacute;digo da Comunidade Fly</a></u> e justificar a desativa&ccedil;&atilde;o de usu&aacute;rios com avalia&ccedil;&otilde;es baixas ou que tenham violado o c&oacute;digo em determinados&nbsp;pa&iacute;ses.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Compartilhar informa&ccedil;&otilde;es de incidentes de seguran&ccedil;a graves de motoristas ou entregadores parceiros ou de conformidade com regulamentos locais com terceiros, inclusive com outras empresas que permitam que os usu&aacute;rios solicitem ou prestem servi&ccedil;os de viagens ou entregas ou intermedi&aacute;rios que coletem e comuniquem essas informa&ccedil;&otilde;es para v&aacute;rias empresas, para evitar que motoristas ou entregadores parceiros que representem risco &agrave; seguran&ccedil;a da plataforma e dos seus usu&aacute;rios usem os servi&ccedil;os da Fly ou dessas outras empresas. Tamb&eacute;m podemos compartilhar com terceiros, inclusive com as pessoas afetadas, o fato de os incidentes terem resultado em desativa&ccedil;&atilde;o de conta ou&nbsp;n&atilde;o.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar dados de avalia&ccedil;&atilde;o, uso, entre outros, para evitar que usu&aacute;rios e motoristas parceiros com maior risco de conflito viajem juntos (por exemplo, porque um usu&aacute;rio avaliou o outro com uma&nbsp;estrela).</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os usu&aacute;rios e/ou para fins de seguran&ccedil;a leg&iacute;tima da Fly e de outras partes, inclusive usu&aacute;rios e membros do p&uacute;blico em&nbsp;geral.</p>
            <p class="tm14"><strong><span class="tm21">3. Suporte ao cliente. </span></strong>A Fly usa as informa&ccedil;&otilde;es que coleta (que podem incluir grava&ccedil;&otilde;es de chamadas) para oferecer suporte ao cliente, inclusive para investigar e buscar solu&ccedil;&otilde;es para as quest&otilde;es dos usu&aacute;rios, al&eacute;m de monitorar e melhorar as respostas e os processos de suporte ao&nbsp;cliente.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os&nbsp;usu&aacute;rios.</p>
            <p class="tm14"><strong><span class="tm21">4. Pesquisa e desenvolvimento. </span></strong>Podemos usar os dados pessoais para teste, pesquisa, an&aacute;lise, desenvolvimento de produtos e aprendizado de m&aacute;quina a fim de melhorar a experi&ecirc;ncia do usu&aacute;rio. Isso nos ajuda a tornar nossos servi&ccedil;os mais pr&aacute;ticos e f&aacute;ceis de usar, a contribuir para que se tornem mais seguros, bem como desenvolver novos servi&ccedil;os e&nbsp;recursos.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme nossos Termos de Uso ou outros acordos com os usu&aacute;rios de melhorar os servi&ccedil;os e recursos ou para fins de interesses leg&iacute;timos da Fly no desenvolvimento de servi&ccedil;os e recursos&nbsp;novos.</p>
            <p class="tm14"><strong><span class="tm21">5. Permitir a comunica&ccedil;&atilde;o entre usu&aacute;rios. </span></strong>Por exemplo, um motorista parceiro pode enviar uma mensagem ou ligar para um usu&aacute;rio para confirmar o local de partida, um usu&aacute;rio pode entrar em contato com um motorista parceiro para recuperar um item perdido ou um restaurante ou entregador parceiro pode ligar para um destinat&aacute;rio de entrega com informa&ccedil;&otilde;es de um&nbsp;pedido.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os&nbsp;usu&aacute;rios.</p>
            <p class="tm14"><strong><span class="tm21">6. Marketing. </span></strong>A Fly pode usar dados pessoais para divulgar servi&ccedil;os aos usu&aacute;rios. Isso inclui enviar aos usu&aacute;rios comunicados sobre servi&ccedil;os, recursos, promo&ccedil;&otilde;es, sorteios, estudos, pesquisas, not&iacute;cias, atualiza&ccedil;&otilde;es e eventos. Podemos fazer isso por meio de v&aacute;rios m&eacute;todos, inclusive e-mails, mensagens de texto, notifica&ccedil;&otilde;es push, an&uacute;ncios e comunica&ccedil;&otilde;es no app, al&eacute;m de an&uacute;ncios em plataformas de&nbsp;terceiros.</p>
            <p class="tm14">Tamb&eacute;m podemos informar os usu&aacute;rios sobre produtos e servi&ccedil;os oferecidos por parceiros da Fly. Por exemplo, podemos fazer recomenda&ccedil;&otilde;es, promo&ccedil;&otilde;es ou an&uacute;ncios para parceiros da Fly com base em pedidos para entrega que os usu&aacute;rios fizeram. Embora possamos informar os usu&aacute;rios sobre produtos e servi&ccedil;os oferecidos por parceiros da Fly, <strong><span class="tm21">n&atilde;o vendemos nem compartilhamos dados pessoais dos usu&aacute;rios com tais parceiros ou outros para fins de marketing direto ou publicidade, exceto com o consentimento dos&nbsp;usu&aacute;rios</span></strong>.</p>
            <p class="tm14">Podemos usar os dados que coletamos, inclusive em combina&ccedil;&atilde;o com os dados de parceiros de publicidade, para personalizar e melhorar as comunica&ccedil;&otilde;es de marketing (inclusive an&uacute;ncios) que enviamos dentro e fora dos apps e sites da Fly, inclusive com base na localiza&ccedil;&atilde;o dos usu&aacute;rios, no uso dos servi&ccedil;os da Fly e nas prefer&ecirc;ncias e configura&ccedil;&otilde;es dos usu&aacute;rios. Por exemplo, compartilhamos dados dos usu&aacute;rios (como endere&ccedil;os de e-mail com hash, informa&ccedil;&otilde;es de uso e identificadores do dispositivo ou do usu&aacute;rio) com o Facebook e o TikTok para personalizar e melhorar os an&uacute;ncios dos servi&ccedil;os da&nbsp;Fly.</p>
            <p class="tm14">Para saber como cancelar o recebimento de determinadas comunica&ccedil;&otilde;es de marketing (inclusive de an&uacute;ncios) da Fly e dos seus parceiros de publicidade, consulte a se&ccedil;&atilde;o &ldquo;<strong><span class="tm21">Op&ccedil;&otilde;es de comunicados de&nbsp;marketing</span></strong>&rdquo;.</p>
            <p class="tm14">Podemos tamb&eacute;m enviar aos usu&aacute;rios comunicados com rela&ccedil;&atilde;o a elei&ccedil;&otilde;es, vota&ccedil;&otilde;es, referendos e outros processos pol&iacute;ticos relacionados aos nossos servi&ccedil;os. Por exemplo, a Fly avisou alguns usu&aacute;rios por e-mail sobre leis pendentes de regulamenta&ccedil;&atilde;o ou referendos relacionados aos servi&ccedil;os da Fly nas regi&otilde;es desses&nbsp;usu&aacute;rios.</p>
            <p class="tm14">A Fly realiza as atividades acima com base no consentimento dos usu&aacute;rios ou porque as considera necess&aacute;rias para seus interesses leg&iacute;timos de informar os usu&aacute;rios sobre os servi&ccedil;os e recursos que a Fly ou seus parceiros prestam ou disponibilizam. Consulte as se&ccedil;&otilde;es &ldquo;<strong><span class="tm21">Op&ccedil;&otilde;es e transpar&ecirc;ncia</span></strong>&rdquo; e &ldquo;<strong><span class="tm21">Op&ccedil;&otilde;es de comunicados de marketing</span></strong>&rdquo; para obter mais informa&ccedil;&otilde;es sobre o uso que a Fly faz dos dados dos usu&aacute;rios para fins de&nbsp;marketing.</p>
            <p class="tm14"><strong><span class="tm21">7. Comunicados sem fins de marketing. </span></strong>A Fly pode usar dados pessoais para gerar e enviar recibos aos usu&aacute;rios, inform&aacute;-los sobre mudan&ccedil;as nos termos, servi&ccedil;os ou pol&iacute;ticas ou enviar outras comunica&ccedil;&otilde;es que n&atilde;o tenham a finalidade de divulgar servi&ccedil;os ou produtos seus ou de&nbsp;parceiros.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os usu&aacute;rios ou para fins de interesses leg&iacute;timos da Fly e dos usu&aacute;rios de informar os usu&aacute;rios sobre eventos que possam afetar a maneira como eles usam os servi&ccedil;os da&nbsp;Fly.</p>
            <p class="tm14"><strong><span class="tm21">8. Procedimentos e exig&ecirc;ncias legais. </span></strong>Podemos usar dados pessoais para investigar ou tratar de reclama&ccedil;&otilde;es ou contesta&ccedil;&otilde;es relacionadas ao uso dos servi&ccedil;os da Fly para cumprir exig&ecirc;ncias de leis, regulamentos e licen&ccedil;as, acordos operacionais aplic&aacute;veis, processos legais ou solicita&ccedil;&otilde;es governamentais, inclusive de autoridades&nbsp;policiais/jur&iacute;dicas.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para seus interesses leg&iacute;timos de investigar e responder a reclama&ccedil;&otilde;es ou contesta&ccedil;&otilde;es relacionadas ao uso dos servi&ccedil;os e recursos que presta e disponibiliza e/ou para fins de conformidade com as exig&ecirc;ncias legais&nbsp;aplic&aacute;veis.</p>
            <p class="tm14"><strong><span class="tm21">9. Tomada de decis&otilde;es&nbsp;automatizada</span></strong></p>
            <p class="tm14">Usamos dados pessoais para a tomada automatizada de decis&otilde;es com rela&ccedil;&atilde;o ao uso dos nossos servi&ccedil;os. Isso&nbsp;inclui:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Ativar o <u><a href="https://www.google.com.br/">pre&ccedil;o din&acirc;mico</a></u>, no qual o valor de uma viagem ou a taxa de entrega de um pedido pelo app do Fly Eats &eacute; determinado segundo fatores que est&atilde;o sempre mudando, como o tempo estimado e a dist&acirc;ncia, o trajeto previsto, o tr&aacute;fego estimado e o n&uacute;mero de usu&aacute;rios e motoristas parceiros que est&atilde;o usando o app da Fly ou do Fly Eats em um dado&nbsp;momento.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Localizar motoristas e entregadores parceiros dispon&iacute;veis para os usu&aacute;rios que solicitam servi&ccedil;os. Os usu&aacute;rios podem ser encontrados com base em disponibilidade, proximidade e outros fatores, como a probabilidade de aceitar uma viagem tendo em vista um comportamento ou prefer&ecirc;ncias anteriores. Clique <u><a href="https://www.google.com.br/">aqui</a></u> para mais informa&ccedil;&otilde;es sobre o processo de procura de&nbsp;parceiros.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Determinar avalia&ccedil;&otilde;es dos usu&aacute;rios e desativar usu&aacute;rios com avalia&ccedil;&otilde;es baixas. Na Uni&atilde;o Europeia ou onde for exigido por lei, essa desativa&ccedil;&atilde;o ocorre apenas ap&oacute;s an&aacute;lise humana e/ou a possibilidade de recurso. Para mais informa&ccedil;&otilde;es sobre como as avalia&ccedil;&otilde;es s&atilde;o determinadas e usadas, toque <u><a href="https://www.google.com.br/">aqui</a></u> para as avalia&ccedil;&otilde;es dos usu&aacute;rios, toque <u><a href="https://www.google.com.br/">aqui</a></u> para as avalia&ccedil;&otilde;es dos motoristas parceiros e toque <u><a href="https://www.google.com.br/">aqui</a></u> para as avalia&ccedil;&otilde;es dos entregadores parceiros. Para mais informa&ccedil;&otilde;es, consulte tamb&eacute;m a se&ccedil;&atilde;o &ldquo;<strong><span class="tm21">Visualiza&ccedil;&atilde;o de avalia&ccedil;&otilde;es</span></strong>&rdquo;&nbsp;abaixo.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Identificar usu&aacute;rios que possam estar envolvidos em fraudes, atividades inseguras ou outras atividades que possam prejudicar a Fly, seus usu&aacute;rios e outras pessoas. Em alguns casos, por exemplo, quando se identifica que um usu&aacute;rio est&aacute; abusando do programa de indica&ccedil;&atilde;o da Fly ou enviou documentos fraudulentos, tal comportamento pode resultar na desativa&ccedil;&atilde;o autom&aacute;tica ou na <u><a href="https://www.google.com.br/">desativa&ccedil;&atilde;o ap&oacute;s an&aacute;lise humana</a></u> se for na Uni&atilde;o Europeia ou onde exigido por&nbsp;lei.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar informa&ccedil;&otilde;es de localiza&ccedil;&atilde;o de motoristas parceiros e comunica&ccedil;&otilde;es entre eles e os usu&aacute;rios para identificar taxas de cancelamento recebidas ou geradas por meio de fraude. Por exemplo, se usarmos tais informa&ccedil;&otilde;es para determinar que um motorista parceiro atrasa a partida de um usu&aacute;rio para induzi-lo a cancelar a viagem, n&atilde;o cobraremos a taxa de cancelamento do usu&aacute;rio e ajustaremos o valor pago ao motorista parceiro para omitir essa taxa. Para contestar esse ajuste, entre em contato com o suporte ao cliente da&nbsp;Fly.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Usar dados de motoristas parceiros (como localiza&ccedil;&atilde;o, avalia&ccedil;&atilde;o e g&ecirc;nero) e de usu&aacute;rios (como avalia&ccedil;&atilde;o, origem e destino) para evitar viagens que tenham maior risco de&nbsp;conflito.</p>
            <p class="tm14">Clique nos links desta se&ccedil;&atilde;o para mais informa&ccedil;&otilde;es sobre esses processos. Para contestar uma desativa&ccedil;&atilde;o resultante desses processos, entre em contato com o suporte ao cliente da&nbsp;Fly.</p>
            <p class="tm14">A Fly realiza as atividades acima porque as considera necess&aacute;rias para cumprir as obriga&ccedil;&otilde;es com os usu&aacute;rios conforme os nossos Termos de Uso ou outros acordos com os usu&aacute;rios ou ainda porque as considera necess&aacute;rias para os interesses leg&iacute;timos da Fly, dos usu&aacute;rios e de outras&nbsp;pessoas.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14">&nbsp;</p>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong><a id="a1ksv4uv"></a>C. Cookies e tecnologias de terceiros</strong></h3>
            <p class="tm14"><strong><em><span class="tm21">A Fly e seus parceiros usam cookies e outras tecnologias de identifica&ccedil;&atilde;o nos seus apps, sites, e-mails e an&uacute;ncios online para os fins descritos neste aviso e no </span><u><a href="https://www.google.com.br/"><span class="tm21">Aviso sobre Cookies da&nbsp;Fly</span></a></u><span class="tm21">.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Os cookies s&atilde;o pequenos arquivos de texto armazenados em navegadores ou dispositivos por sites, apps, m&iacute;dias online e an&uacute;ncios. A Fly usa cookies e tecnologias similares para fins&nbsp;como:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Autenticar&nbsp;usu&aacute;rios</p>
            <p class="tm19"><span class="tm20">&middot; </span>Lembrar prefer&ecirc;ncias e configura&ccedil;&otilde;es de&nbsp;usu&aacute;rios</p>
            <p class="tm19"><span class="tm20">&middot; </span>Determinar a popularidade de um&nbsp;conte&uacute;do</p>
            <p class="tm19"><span class="tm20">&middot; </span>Divulgar e avaliar a efic&aacute;cia das campanhas de&nbsp;marketing</p>
            <p class="tm19"><span class="tm20">&middot; </span>Analisar tend&ecirc;ncias e tr&aacute;fego, al&eacute;m de ter um entendimento geral dos comportamentos online e dos interesses das pessoas que interagem com nossos&nbsp;servi&ccedil;os</p>
            <p class="tm14">Podemos tamb&eacute;m permitir que terceiros nos prestem servi&ccedil;os de medi&ccedil;&atilde;o e an&aacute;lise de p&uacute;blico, mostrem an&uacute;ncios na Internet em nosso nome e, por fim, monitorem e relatem o desempenho desses an&uacute;ncios. Essas entidades podem usar cookies, web beacons, SDKs e outras tecnologias para identificar os dispositivos em que os visitantes usam nossos sites, al&eacute;m de outros servi&ccedil;os e sites&nbsp;online.</p>
            <p class="tm14">Consulte nosso <u><a href="https://www.google.com.br/">Aviso sobre cookies</a></u> para obter mais informa&ccedil;&otilde;es relacionadas ao uso de cookies e outras tecnologias descritas nesta&nbsp;se&ccedil;&atilde;o.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14">&nbsp;</p>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong>D. Compartilhamento e divulga&ccedil;&atilde;o de dados</strong></h3>
            <p class="tm14"><strong><em><span class="tm16">Alguns dos servi&ccedil;os e recursos da Fly exigem o compartilhamento de dados pessoais com outros usu&aacute;rios ou a pedido do usu&aacute;rio. Podemos tamb&eacute;m compartilhar dados com nossas afiliadas, subsidi&aacute;rias e parceiras por motivos jur&iacute;dicos ou em conex&atilde;o com reclama&ccedil;&otilde;es ou&nbsp;contesta&ccedil;&otilde;es.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">A Fly pode compartilhar dados&nbsp;pessoais:</p>
            <p class="tm14"><strong><span class="tm21">1. Com outros&nbsp;usu&aacute;rios</span></strong></p>
            <p class="tm14">Isso inclui&nbsp;compartilhar:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Nome, avalia&ccedil;&atilde;o e local de partida e/ou destino dos usu&aacute;rios com os motoristas&nbsp;parceiros.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Nome dos usu&aacute;rios com outros usu&aacute;rios em uma viagem compartilhada. Os usu&aacute;rios em viagens compartilhadas tamb&eacute;m podem ver o local de destino dos outros&nbsp;usu&aacute;rios.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Nome, endere&ccedil;o de entrega e informa&ccedil;&otilde;es do pedido dos destinat&aacute;rios de entrega com o entregador parceiro e o restaurante ou estabelecimento. Dentro dos limites impostos pela lei, tamb&eacute;m podemos compartilhar avalia&ccedil;&otilde;es e feedbacks, ou outras informa&ccedil;&otilde;es, com o restaurante e o entregador&nbsp;parceiro.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Podemos compartilhar dados de motoristas e entregadores parceiros com usu&aacute;rios, destinat&aacute;rios de entregas e restaurantes ou estabelecimentos, inclusive nome e foto; marca, modelo, cor, placa e foto do ve&iacute;culo; localiza&ccedil;&atilde;o (antes e durante a viagem); avalia&ccedil;&atilde;o m&eacute;dia enviada pelos usu&aacute;rios; n&uacute;mero total de viagens; h&aacute; quanto tempo fez o cadastro para ser motorista ou entregador parceiro; informa&ccedil;&otilde;es de contato (dependendo das leis aplic&aacute;veis); perfil do motorista ou entregador parceiro, inclusive elogios e outras formas de feedback enviadas por usu&aacute;rios. <br /><br />Tamb&eacute;m enviamos recibos com o detalhamento dos valores cobrados, nome do motorista ou entregador parceiro, foto e mapa do trajeto aos usu&aacute;rios e destinat&aacute;rios de entregas. Se exigido por lei, podemos incluir outras informa&ccedil;&otilde;es nesses&nbsp;recibos.</p>
            <p class="tm19"><span class="tm20">&middot; </span>Dos participantes do programa de indica&ccedil;&atilde;o da Fly, compartilhamos determinados dados pessoais de usu&aacute;rios indicados, como o total de viagens com o usu&aacute;rio que fez a indica&ccedil;&atilde;o, no limite pertinente para determinar o valor promocional por&nbsp;indica&ccedil;&atilde;o.</p>
            <p class="tm14"><strong><span class="tm21">2. Mediante solicita&ccedil;&atilde;o do&nbsp;usu&aacute;rio</span></strong></p>
            <p class="tm14">Isso inclui compartilhamento de dados&nbsp;com:</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Outras pessoas mediante solicita&ccedil;&atilde;o do usu&aacute;rio.</span></strong> Por exemplo, compartilhamos com um amigo do usu&aacute;rio a previs&atilde;o de chegada e a localiza&ccedil;&atilde;o desse usu&aacute;rio quando solicitado por ele ou as informa&ccedil;&otilde;es da viagem de um usu&aacute;rio quando divide o valor com um&nbsp;amigo.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Parceiros comerciais da Fly.</span></strong> Por exemplo, se um usu&aacute;rio solicitar um servi&ccedil;o por meio de uma parceria ou oferta promocional feita por um terceiro, a Fly poder&aacute; compartilhar certos dados com esse terceiro. Isso pode incluir, por exemplo, diferentes servi&ccedil;os, plataformas, apps ou sites que se integram com nossas APIs; fornecedores ou prestadores de servi&ccedil;os de ve&iacute;culos; aqueles com uma API ou servi&ccedil;o com os quais nos integramos; restaurantes, estabelecimentos ou outros parceiros comerciais da Fly e seus usu&aacute;rios em conex&atilde;o com promo&ccedil;&otilde;es, concursos ou servi&ccedil;os&nbsp;especializados.</p>
            <p class="tm14"><strong><span class="tm21">3. Com o p&uacute;blico em geral&nbsp;</span></strong></p>
            <p class="tm14">Perguntas ou coment&aacute;rios enviados por usu&aacute;rios em f&oacute;runs p&uacute;blicos, como blogs e p&aacute;ginas de redes sociais da Fly, est&atilde;o dispon&iacute;veis ao p&uacute;blico, inclusive dados pessoais que aparecem em tais perguntas ou&nbsp;coment&aacute;rios.</p>
            <p class="tm14"><strong><span class="tm21">4. Com o propriet&aacute;rio da conta da&nbsp;Fly</span></strong></p>
            <p class="tm14">Se um usu&aacute;rio solicitar uma viagem ou fizer um pedido usando uma conta de propriedade de outra pessoa, poderemos compartilhar as informa&ccedil;&otilde;es desse pedido ou viagem, inclusive dados de localiza&ccedil;&atilde;o, com o propriet&aacute;rio da conta. Por exemplo, isso ocorre&nbsp;quando:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Um usu&aacute;rio faz viagens organizadas pela <u><a href="https://www.google.com.br/">Fly Central</a></u> com o Perfil Corporativo do&nbsp;empregador</p>
            <p class="tm19"><span class="tm20">&middot; </span>Um motorista ou entregador parceiro usa uma conta pertencente ou associada a uma empresa de viagens por aplicativos ou restaurante que tenha parceria com a&nbsp;Fly</p>
            <p class="tm19"><span class="tm20">&middot; </span>Um usu&aacute;rio faz uma viagem organizada por um amigo ou com um Perfil&nbsp;Familiar</p>
            <p class="tm19"><span class="tm20">&middot; </span>Um entregador parceiro atua como substituto (apenas no Reino&nbsp;Unido)</p>
            <p class="tm14"><strong><span class="tm21">5. Com as subsidi&aacute;rias e afiliadas da&nbsp;Fly</span></strong></p>
            <p class="tm14">Compartilhamos dados pessoais com nossas subsidi&aacute;rias e afiliadas para prestar servi&ccedil;os ou processar dados no nosso nome. Por exemplo, a Fly processa e armazena esses dados nos Estados Unidos em nome das suas subsidi&aacute;rias e afiliadas&nbsp;internacionais.</p>
            <p class="tm14"><strong><span class="tm21">6. Com prestadores de servi&ccedil;os e parceiros comerciais da&nbsp;Fly</span></strong></p>
            <p class="tm14">A Fly disponibiliza dados a fornecedores, consultores, parceiros de marketing, empresas de pesquisa e outros prestadores de servi&ccedil;os ou parceiros comerciais. Entre&nbsp;eles:</p>
            <p class="tm19"><span class="tm20">&middot; </span>Processadores e facilitadores de&nbsp;pagamentos</p>
            <p class="tm19"><span class="tm20">&middot; </span>Prestadores de servi&ccedil;os de checagem de seguran&ccedil;a e confirma&ccedil;&atilde;o de&nbsp;identidade</p>
            <p class="tm19"><span class="tm20">&middot; </span>Provedores de armazenamento em&nbsp;nuvem</p>
            <p class="tm19"><span class="tm20">&middot; </span>Google, em conex&atilde;o com o uso do Google Maps nos apps da Fly (veja a pol&iacute;tica de privacidade da Google para obter informa&ccedil;&otilde;es de coleta e uso de&nbsp;dados)</p>
            <p class="tm19"><span class="tm20">&middot; </span>Empresas de m&iacute;dia social, inclusive Facebook e TikTok, em conex&atilde;o com o uso das ferramentas delas em apps e sites da Fly (consulte as pol&iacute;ticas de privacidade do Facebook e do TikTok para saber como funciona a coleta e do uso de dados&nbsp;deles)</p>
            <p class="tm19"><span class="tm20">&middot; </span>Parceiros de marketing e provedores de plataformas de marketing, inclusive servi&ccedil;os de publicidade em redes sociais, redes de publicidade, provedores de dados de terceiros e outros prestadores de servi&ccedil;os para alcan&ccedil;ar ou compreender melhor os nossos usu&aacute;rios e avaliar a efic&aacute;cia da&nbsp;publicidade</p>
            <p class="tm19"><span class="tm20">&middot; </span>Parceiros de pesquisa, inclusive os respons&aacute;veis por pesquisas ou projetos em parceria com a Fly ou em nome&nbsp;dela</p>
            <p class="tm19"><span class="tm20">&middot; </span>Fornecedores que ajudam a Fly a melhorar a seguran&ccedil;a dos seus&nbsp;apps</p>
            <p class="tm19"><span class="tm20">&middot; </span>Consultores, advogados, contadores e outros prestadores de servi&ccedil;os&nbsp;profissionais</p>
            <p class="tm19"><span class="tm20">&middot; </span>Parceiros de seguros e&nbsp;financiamentos</p>
            <p class="tm19"><span class="tm20">&middot; </span>Aeroportos</p>
            <p class="tm19"><span class="tm20">&middot; </span>Fornecedores de bicicletas e patinetes para loca&ccedil;&atilde;o por meio de apps da Fly, como a&nbsp;Lime</p>
            <p class="tm19"><span class="tm20">&middot; </span>Restaurantes, mercados e outros estabelecimentos nos quais os destinat&aacute;rios de entregas fazem pedidos, bem como parceiros e/ou provedores de pontos de venda deles, inclusive para fins de atendimento, entrega, comunica&ccedil;&atilde;o e marketing de pedidos &nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span>Fornecedores de ve&iacute;culos, inclusive locadoras e parcerias de&nbsp;ve&iacute;culos</p>
            <p class="tm14"><strong><span class="tm21">7. Por motivos legais ou no caso de&nbsp;contesta&ccedil;&otilde;es</span></strong></p>
            <p class="tm14">A Fly pode compartilhar dados pessoais de usu&aacute;rios se acreditar que &eacute; obrigat&oacute;rio por lei, regulamento, licen&ccedil;a ou contrato de opera&ccedil;&atilde;o, <u><a href="https://www.google.com.br/">processo jur&iacute;dico ou solicita&ccedil;&atilde;o governamental</a></u> ou nos casos em que a divulga&ccedil;&atilde;o seja apropriada por outros motivos devido a quest&otilde;es de seguran&ccedil;a ou outras&nbsp;similares.</p>
            <p class="tm14">Isso inclui o compartilhamento de dados pessoais com autoridades policiais, agentes de sa&uacute;de p&uacute;blica e outras autoridades governamentais, aeroportos (se exigido pelas autoridades aeroportu&aacute;rias como condi&ccedil;&atilde;o para operar nas instala&ccedil;&otilde;es do aeroporto) ou outros terceiros conforme o necess&aacute;rio para aplicar nossos Termos de Uso, contratos de usu&aacute;rio ou outras pol&iacute;ticas; para proteger os direitos ou a propriedade da Fly ou os direitos, a seguran&ccedil;a ou a propriedade de outros; ou em caso de a&ccedil;&otilde;es ou controv&eacute;rsias com rela&ccedil;&atilde;o ao uso dos nossos servi&ccedil;os. No caso de contesta&ccedil;&atilde;o sobre o uso do cart&atilde;o de cr&eacute;dito de outra pessoa, poderemos ser obrigados por lei a compartilhar seus dados pessoais, inclusive as informa&ccedil;&otilde;es da viagem ou do pedido, com o titular do cart&atilde;o.</p>
            <p class="tm14">Isso inclui tamb&eacute;m o compartilhamento de dados pessoais com terceiros relacionados ou durante negocia&ccedil;&otilde;es de qualquer incorpora&ccedil;&atilde;o, venda de ativos da empresa, consolida&ccedil;&atilde;o ou reestrutura&ccedil;&atilde;o, financiamento ou aquisi&ccedil;&atilde;o de todo ou parte de nossos neg&oacute;cios por outra&nbsp;empresa.</p>
            <p class="tm14"><strong><span class="tm21">8. Com&nbsp;consentimento</span></strong></p>
            <p class="tm14">A Fly pode compartilhar os dados pessoais do usu&aacute;rio de maneiras diferentes das descritas neste aviso se notific&aacute;-lo previamente e obtiver seu&nbsp;consentimento.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14">&nbsp;</p>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <h3 class="tm6"><strong><a id="a2jxsxqh"></a>E. Reten&ccedil;&atilde;o e exclus&atilde;o de dados</strong></h3>
            <p class="tm14"><strong><em><span class="tm16">A Fly ret&eacute;m os dados dos usu&aacute;rios pelo tempo necess&aacute;rio para os fins descritos&nbsp;acima.</span></em></strong></p>
            <p class="tm14"><strong><em><span class="tm16">Os usu&aacute;rios podem solicitar a exclus&atilde;o das suas contas a qualquer momento. A Fly pode reter os dados de um usu&aacute;rio ap&oacute;s uma solicita&ccedil;&atilde;o de exclus&atilde;o devido a exig&ecirc;ncias legais ou regulat&oacute;rias ou pelos motivos declarados nesta&nbsp;pol&iacute;tica.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">A Fly ret&eacute;m os dados dos usu&aacute;rios pelo tempo necess&aacute;rio para os fins descritos acima. Isso significa que retemos diferentes categorias de dados por per&iacute;odos diferentes, dependendo do tipo dos dados, da categoria de usu&aacute;rio a quem os dados se referem e da finalidade da coleta. <br /><br />Os usu&aacute;rios podem solicitar a exclus&atilde;o da conta deles a qualquer momento no menu &ldquo;Configura&ccedil;&otilde;es &gt; Privacidade&rdquo; do app ou site da Fly (usu&aacute;rios e destinat&aacute;rios de entregas, <u><a href="https://www.google.com.br/">aqui</a></u>; motoristas e entregadores parceiros,&nbsp;<u><a href="https://www.google.com.br/">aqui</a></u>).</p>
            <p class="tm14">Ap&oacute;s uma solicita&ccedil;&atilde;o de exclus&atilde;o de conta, a Fly exclui a conta e os dados do usu&aacute;rio, exceto se precisarem ser retidos por exig&ecirc;ncias legais ou regulat&oacute;rias, quest&otilde;es de seguran&ccedil;a e preven&ccedil;&atilde;o de fraude ou devido a um problema relacionado &agrave; conta do usu&aacute;rio, como um cr&eacute;dito pendente ou a&ccedil;&atilde;o ou contesta&ccedil;&atilde;o n&atilde;o resolvida. Como estamos sujeitos a exig&ecirc;ncias legais e regulat&oacute;rias relacionadas a motoristas e entregadores parceiros, isso significa que normalmente retemos a conta e os dados deles por pelo menos 7&nbsp;anos ap&oacute;s uma solicita&ccedil;&atilde;o de exclus&atilde;o. Quanto a usu&aacute;rios do app de viagens e destinat&aacute;rios de entregas, seus dados geralmente s&atilde;o exclu&iacute;dos at&eacute; 90 dias ap&oacute;s a solicita&ccedil;&atilde;o, exceto nos casos em que a reten&ccedil;&atilde;o seja necess&aacute;ria pelos motivos acima.</p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14"><a id="kix_srobar7p7urt"></a>&nbsp;</p>
            <h2 class="tm6"><strong><a id="a3j2qqm3"></a>IV. Op&ccedil;&otilde;es e transpar&ecirc;ncia</strong></h2>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14"><strong><em><span class="tm16">A Fly permite que os usu&aacute;rios acessem e/ou controlem os dados que coleta, inclusive por meio de:&nbsp;</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Configura&ccedil;&otilde;es de&nbsp;privacidade</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Permiss&otilde;es do&nbsp;dispositivo</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">P&aacute;ginas de avalia&ccedil;&atilde;o no&nbsp;app</span></em></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><em><span class="tm16">Op&ccedil;&otilde;es de comunicados de marketing&nbsp;</span></em></strong></p>
            <p class="tm14"><strong><em><span class="tm16">A Fly tamb&eacute;m permite que os usu&aacute;rios solicitem acesso aos seus dados ou a c&oacute;pias deles, a altera&ccedil;&otilde;es ou atualiza&ccedil;&otilde;es nas contas, a exclus&atilde;o de contas ou que a Fly restrinja o tratamento de dados pessoais do&nbsp;usu&aacute;rio.</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14"><strong><span class="tm21">1. Configura&ccedil;&otilde;es de&nbsp;privacidade</span></strong></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Avisos: atualiza&ccedil;&atilde;o de contas e&nbsp;viagens</span></strong></p>
            <p class="tm14">A Fly envia aos usu&aacute;rios avisos sobre o status das viagens e atualiza&ccedil;&otilde;es relacionadas &agrave; atividade da conta. Essas notifica&ccedil;&otilde;es s&atilde;o necess&aacute;rias para o uso do app da Fly e n&atilde;o podem ser desativadas.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Avisos: descontos e&nbsp;novidades</span></strong></p>
            <p class="tm14">Os usu&aacute;rios podem permitir que a Fly envie notifica&ccedil;&otilde;es push sobre descontos e novidades.</p>
            <p class="tm14"><strong><span class="tm21">2. Permiss&otilde;es no&nbsp;dispositivo</span></strong></p>
            <p class="tm14">A maioria das plataformas de dispositivos m&oacute;veis (iOS, Android etc.) definiu que os apps n&atilde;o podem acessar determinados tipos de dados sem a permiss&atilde;o do propriet&aacute;rio do dispositivo. Os m&eacute;todos para obter essa permiss&atilde;o variam entre as plataformas. Confira as configura&ccedil;&otilde;es dispon&iacute;veis no dispositivo ou consulte seu&nbsp;provedor.</p>
            <p class="tm14"><strong><span class="tm21">3. P&aacute;ginas de avalia&ccedil;&atilde;o no&nbsp;app</span></strong></p>
            <p class="tm14">Depois de cada viagem, os motoristas parceiros e os usu&aacute;rios podem avaliar uns aos outros em uma escala de 1 a 5. A m&eacute;dia dessas avalia&ccedil;&otilde;es &eacute; associada &agrave; conta do usu&aacute;rio e exibida aos outros usu&aacute;rios para os quais oferece ou dos quais recebe servi&ccedil;os. Por exemplo, os motoristas parceiros podem ver a avalia&ccedil;&atilde;o dos usu&aacute;rios dos quais recebem solicita&ccedil;&otilde;es de viagem, e os usu&aacute;rios podem ver a avalia&ccedil;&atilde;o desses&nbsp;motoristas.</p>
            <p class="tm14">Esse sistema de avalia&ccedil;&atilde;o rec&iacute;proca faz com que cada pessoa seja respons&aacute;vel pelo pr&oacute;prio comportamento. A responsabilidade ajuda a criar um ambiente respeitoso e seguro para motoristas parceiros e&nbsp;usu&aacute;rios.</p>
            <p class="tm14">Os usu&aacute;rios podem ver a pr&oacute;pria avalia&ccedil;&atilde;o m&eacute;dia no menu principal do app da&nbsp;Fly.</p>
            <p class="tm14">Os motoristas parceiros podem ver a pr&oacute;pria avalia&ccedil;&atilde;o m&eacute;dia ao tocar na foto de perfil no app de parceiro da&nbsp;Fly.</p>
            <p class="tm14">Os entregadores parceiros tamb&eacute;m podem ser avaliados por destinat&aacute;rios de entregas, restaurantes e estabelecimentos. Clique <u><a href="https://www.google.com.br/">aqui</a></u> para obter mais&nbsp;informa&ccedil;&otilde;es.</p>
            <p class="tm14"><strong><span class="tm21">4. Op&ccedil;&otilde;es de comunicados de&nbsp;marketing</span></strong></p>
            <p class="tm14">Os usu&aacute;rios t&ecirc;m a op&ccedil;&atilde;o de cancelar o recebimento de determinadas comunica&ccedil;&otilde;es de marketing (inclusive an&uacute;ncios) e o uso dos dados deles para fins de marketing da seguinte&nbsp;forma:</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Configura&ccedil;&otilde;es de an&uacute;ncios: </span></strong>essas <u><a href="https://www.google.com.br/">configura&ccedil;&otilde;es</a></u> permitem que os usu&aacute;rios escolham se os dados deles poder&atilde;o ser compartilhados com os parceiros de publicidade da Fly para entrega de an&uacute;ncios personalizados e/ou avalia&ccedil;&atilde;o da efic&aacute;cia dos&nbsp;an&uacute;ncios.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">E-mails e mensagens de marketing: </span></strong>para cancelar o recebimento de e-mails de marketing da Fly ou para saber como definir as prefer&ecirc;ncias de recebimento de SMS de marketing ou notifica&ccedil;&otilde;es push da Fly, clique <u><a href="https://www.google.com.br/">aqui</a></u>. Os usu&aacute;rios tamb&eacute;m podem seguir as instru&ccedil;&otilde;es de cancelamento de assinatura contidas nessas mensagens para optar por n&atilde;o receber e-mails e outras mensagens da Fly. Ainda assim, poderemos enviar alguns outros tipos de mensagens, como recibos de viagens ou informa&ccedil;&otilde;es de conta, aos usu&aacute;rios que optaram por cancelar os comunicados&nbsp;promocionais.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Cookies e tecnologias relacionadas: </span></strong>para saber como cancelar o recebimento de an&uacute;ncios personalizados que usam cookies e tecnologias relacionadas, consulte o nosso <u><a href="https://www.google.com.br/">Aviso sobre&nbsp;cookies</a></u>.</p>
            <p class="tm14"><strong><span class="tm21">5. Solicita&ccedil;&otilde;es de dados pessoais do usu&aacute;rio&nbsp;</span></strong></p>
            <p class="tm14">A Fly oferece v&aacute;rias maneiras de os usu&aacute;rios conhecerem, controlarem e enviarem d&uacute;vidas e coment&aacute;rios sobre o tratamento dos seus dados&nbsp;pessoais.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Acesso aos dados:</span></strong> os usu&aacute;rios podem acessar dados, inclusive perfil e hist&oacute;rico de viagens e pedidos, pelos apps ou site da Fly. Os usu&aacute;rios tamb&eacute;m podem usar o recurso &ldquo;<u><a href="https://www.google.com.br/">Explore seus dados</a></u>&rdquo; para ver um resumo online das informa&ccedil;&otilde;es da conta deles, como n&uacute;mero de viagens ou pedidos, avalia&ccedil;&atilde;o, status das vantagens e n&uacute;mero de dias desde que come&ccedil;aram a usar o app da Fly. Os usu&aacute;rios tamb&eacute;m podem solicitar acesso aos pr&oacute;prios dados&nbsp;<u><a href="https://www.google.com.br/">aqui.</a></u></p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Altera&ccedil;&atilde;o ou atualiza&ccedil;&atilde;o de dados:</span></strong> os usu&aacute;rios podem editar nome, n&uacute;mero de telefone, endere&ccedil;o de e-mail, forma de pagamento e foto associados &agrave; pr&oacute;pria conta ao acessar o menu &ldquo;Configura&ccedil;&otilde;es&rdquo; nos apps da Fly ou pelo portal do motorista parceiro. Os usu&aacute;rios tamb&eacute;m podem pedir para atualizar ou corrigir os pr&oacute;prios dados <u><a href="https://www.google.com.br/">aqui</a></u>.&nbsp;</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Exclus&atilde;o de dados:</span></strong> os usu&aacute;rios podem solicitar a exclus&atilde;o da conta a qualquer momento pelo app ou site da Fly.</p>
            <p class="tm19"><span class="tm20">&middot; </span><strong><span class="tm21">Obje&ccedil;&otilde;es, restri&ccedil;&otilde;es e reclama&ccedil;&otilde;es:</span></strong> os usu&aacute;rios podem solicitar a interrup&ccedil;&atilde;o ou a limita&ccedil;&atilde;o do uso de todos os dados pessoais deles ou de parte deles. Isso inclui contestar o uso que fazemos dos dados pessoais deles, o qual &eacute; baseado em interesses leg&iacute;timos da Fly. A Fly pode continuar a processar dados ap&oacute;s tal obje&ccedil;&atilde;o ou solicita&ccedil;&atilde;o dentro do limite exigido ou permitido por lei. <br /><br />Al&eacute;m disso, dependendo da localiza&ccedil;&atilde;o, os usu&aacute;rios podem ter o direito de registrar uma reclama&ccedil;&atilde;o relacionada ao tratamento dos pr&oacute;prios dados pessoais junto &agrave; autoridade de prote&ccedil;&atilde;o de dados do pa&iacute;s deles. Por exemplo, usu&aacute;rios na Uni&atilde;o Europeia e na Am&eacute;rica do Sul podem enviar essas solicita&ccedil;&otilde;es &agrave;s autoridades de prote&ccedil;&atilde;o de dados do pa&iacute;s de resid&ecirc;ncia&nbsp;deles.</p>
            <p class="tm14">Os usu&aacute;rios podem enviar essas solicita&ccedil;&otilde;es&nbsp;<u></u></p>
            </td>
            </tr>
            </thead>
            </table>
            <p class="tm14"><a id="kix_xofkmdyr0m2m"></a>&nbsp;</p>
            <h2 class="tm6"><strong><a id="a4i7ojhp"></a>V. Altera&ccedil;&otilde;es deste aviso</strong></h2>
            <table class="tm9" border="0" rules="all">
            <thead>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14"><strong><em><span class="tm16">Ocasionalmente, podemos alterar esse aviso.&nbsp;</span></em></strong></p>
            </td>
            </tr>
            <tr>
            <td class="tm13" colspan="8">
            <p class="tm14">Ocasionalmente, podemos alterar esse aviso. Se fizermos altera&ccedil;&otilde;es significativas, notificaremos com anteced&ecirc;ncia os usu&aacute;rios pelos apps da Fly ou outros meios, como e-mail. Recomendamos que os usu&aacute;rios revejam periodicamente esse aviso para obter as informa&ccedil;&otilde;es mais recentes sobre nossas pr&aacute;ticas de&nbsp;privacidade.</p>
            <p class="tm14">O uso dos nossos servi&ccedil;os depois de uma altera&ccedil;&atilde;o constitui o consentimento com o aviso de altera&ccedil;&atilde;o dentro do limite permitido por&nbsp;lei.</p>
            </td>
            </tr>
            </thead>
            </table>
            <h2 class="tm6"><strong>&nbsp;</strong></h2>
            <p class="Normal">&nbsp;</p>

        </div>

       <div id="termos">
        <h1 class="tm6"><strong><a id="aakoon91st5d2"></a>Termos Gerais de Uso</strong></h1>
        <h3 class="tm6"><strong><a id="aytkh6n8ykry5"></a>1. Relacionamento Contratual</strong></h3>
        <p class="tm7"><u></u>Estes termos de uso (&ldquo;Termos&rdquo;) regem seu acesso e uso, como pessoa f&iacute;sica, dentro do Brasil, de aplicativos, sites de Internet, conte&uacute;dos, bens e tamb&eacute;m servi&ccedil;os (os &ldquo;Servi&ccedil;os&rdquo;) disponibilizados pela Fly do Brasil Tecnologia Ltda., sociedade de responsabilidade limitada, estabelecida no Brasil, com sede <u><span class="tm8">em Contagem-MG</span></u></p>
        <p class="tm7">POR FAVOR, LEIA COM ATEN&Ccedil;&Atilde;O ESTES TERMOS ANTES DE ACESSAR OU USAR OS&nbsp;SERVI&Ccedil;OS.</p>
        <p class="tm7">Ao acessar e usar os Servi&ccedil;os voc&ecirc; concorda com os presentes termos e condi&ccedil;&otilde;es, que estabelecem o relacionamento contratual entre voc&ecirc;, na qualidade de usu&aacute;rio(a), e a Fly. Se voc&ecirc; n&atilde;o concorda com estes Termos, voc&ecirc; n&atilde;o pode acessar nem usar os Servi&ccedil;os. Mediante referido acesso e uso, estes Termos imediatamente encerram, substituem e superam todos os acordos, Termos e acertos anteriores entre voc&ecirc; e qualquer Afiliada da Fly. A Fly poder&aacute; imediatamente encerrar estes Termos ou quaisquer Servi&ccedil;os em rela&ccedil;&atilde;o a voc&ecirc; ou, de modo geral, deixar de oferecer ou negar acesso aos Servi&ccedil;os ou a qualquer parte deles, a qualquer momento e por qualquer&nbsp;motivo.</p>
        <p class="tm7">Termos adicionais poder&atilde;o se aplicar a determinados Servi&ccedil;os, tais como condi&ccedil;&otilde;es para um evento, atividade ou promo&ccedil;&atilde;o em particular, e esses termos adicionais ser&atilde;o divulgados em rela&ccedil;&atilde;o aos respectivos Servi&ccedil;os. Termos adicionais s&atilde;o complementares e considerados parte integrante destes Termos para os efeitos dos respectivos Servi&ccedil;os. Termos adicionais prevalecer&atilde;o sobre estes Termos em caso de conflito com rela&ccedil;&atilde;o aos referidos&nbsp;Servi&ccedil;os.</p>
        <p class="tm7">A Fly poder&aacute; alterar os Termos relativos aos Servi&ccedil;os a qualquer momento. Aditamentos entrar&atilde;o em vigor quando a Fly fizer a postagem da vers&atilde;o atualizada dos Termos neste local ou das condi&ccedil;&otilde;es atualizadas ou Termos adicionais sobre o respectivo Servi&ccedil;o. O fato de voc&ecirc; continuar a acessar ou usar os Servi&ccedil;os ap&oacute;s essa postagem representa seu consentimento em vincular-se aos Termos&nbsp;alterados.</p>
        <p class="tm7">A Fly . &eacute; a controladora dos dados pessoais coletados em conex&atilde;o com o uso dos Servi&ccedil;os no Brasil. , e a coleta e utiliza&ccedil;&atilde;o pela Fly de dados pessoais associados aos Servi&ccedil;os s&atilde;o feitas de acordo com o Aviso de Privacidade da Fly, que pode ser consultada em&nbsp;<u><a href="https://www.google.com.br/">www.fly.com/privacy</a></u>.</p>
        <h3 class="tm6"><strong><a id="alny6hviqojgq"></a>2. Os Servi&ccedil;os</strong></h3>
        <p class="tm7">Os Servi&ccedil;os integram uma plataforma de tecnologia que permite aos(&agrave;s) Usu&aacute;rios(as) de aplicativos m&oacute;veis ou sites de Internet da Fly, fornecidos como parte dos Servi&ccedil;os (cada qual um &ldquo;Aplicativo&rdquo;), solicitar e programar servi&ccedil;os de transporte e/ou log&iacute;stica e/ou compra de certos bens com terceiros independentes provedores desses servi&ccedil;os, inclusive terceiros independentes fornecedores de transporte, terceiros independentes fornecedores de log&iacute;stica e terceiros independentes fornecedores de bens, mediante contrato com a Fly ou com determinadas afiliadas da Fly (&ldquo;Parceiros Independentes&rdquo;). A menos que diversamente acordado pela Fly em contrato escrito celebrado em separado com voc&ecirc;, os Servi&ccedil;os s&atilde;o disponibilizados para seu uso pessoal e n&atilde;o comercial. VOC&Ecirc; RECONHECE QUE A FLY N&Atilde;O &Eacute; FORNECEDORA DE BENS, N&Atilde;O PRESTA SERVI&Ccedil;OS DE TRANSPORTE OU LOG&Iacute;STICA, NEM FUNCIONA COMO TRANSPORTADORA, E QUE TODOS ESSES SERVI&Ccedil;OS DE TRANSPORTE OU LOG&Iacute;STICA S&Atilde;O PRESTADOS POR PARCEIROS INDEPENDENTES, QUE N&Atilde;O S&Atilde;O EMPREGADOS(AS) E NEM REPRESENTANTES DA FLY, NEM DE QUALQUER DE SUAS&nbsp;AFILIADAS.</p>
        <h3 class="tm6"><strong><a id="ac4sp44w8h2j6"></a>Licen&ccedil;a.</strong></h3>
        <p class="tm7">Sujeito ao cumprimento destes Termos, a Fly outorga a voc&ecirc; uma licen&ccedil;a limitada, n&atilde;o exclusiva, n&atilde;o pass&iacute;vel de sublicen&ccedil;a, revog&aacute;vel e n&atilde;o transfer&iacute;vel para: (i) acesso e uso dos Aplicativos em seu dispositivo pessoal, exclusivamente para o seu uso dos Servi&ccedil;os; e (ii) acesso e uso de qualquer conte&uacute;do, informa&ccedil;&atilde;o e material correlato que possa ser disponibilizado por meio dos Servi&ccedil;os, em cada caso, para seu uso pessoal, nunca comercial. Quaisquer direitos n&atilde;o expressamente outorgados por estes Termos s&atilde;o reservados &agrave; Fly e suas afiliadas&nbsp;licenciadoras.</p>
        <h3 class="tm6"><strong><a id="aa8xx2rfqfls3"></a>Restri&ccedil;&otilde;es.</strong></h3>
        <p class="tm7">Voc&ecirc; n&atilde;o poder&aacute;: (i) remover qualquer aviso de direito autoral, direito de marca ou outro aviso de direito de propriedade de qualquer parte dos Servi&ccedil;os; (ii) reproduzir, modificar, preparar obras derivadas, distribuir, licenciar, locar, vender, revender, transferir, exibir, veicular, transmitir ou, de qualquer outro modo, explorar os Servi&ccedil;os, exceto da forma expressamente permitida pela Fly; (iii) decompilar, realizar engenharia reversa ou desmontar os Servi&ccedil;os, exceto conforme permitido pela legisla&ccedil;&atilde;o aplic&aacute;vel; (iv) conectar, espelhar ou recortar qualquer parte dos Servi&ccedil;os; (v) fazer ou lan&ccedil;ar quaisquer programas ou scripts com a finalidade de sobrecarregar ou prejudicar indevidamente a opera&ccedil;&atilde;o e/ou funcionalidade de qualquer aspecto dos Servi&ccedil;os; ou (vi) tentar obter acesso n&atilde;o autorizado aos Servi&ccedil;os ou prejudicar qualquer aspecto dos Servi&ccedil;os ou seus sistemas ou redes&nbsp;correlatas.</p>
        <h3 class="tm6"><strong><a id="a6z0l73vm012r"></a>Presta&ccedil;&atilde;o dos Servi&ccedil;os.</strong></h3>
        <p class="tm7">Voc&ecirc; reconhece que os Servi&ccedil;os podem ser disponibilizados sob diferentes marcas da Fly ou diferentes op&ccedil;&otilde;es de solicita&ccedil;&atilde;o associadas aos servi&ccedil;os de transporte ou log&iacute;stica prestados por Parceiros Independentes, inclusive marcas de solicita&ccedil;&atilde;o de transporte atualmente referidas como &ldquo;FlyMobilidade&rdquo;, entre outras. Voc&ecirc; reconhece tamb&eacute;m que os Servi&ccedil;os podem estar dispon&iacute;veis sob essas marcas e op&ccedil;&otilde;es de solicita&ccedil;&atilde;o oferecidas por, ou associadas a: (i) determinadas subsidi&aacute;rias e afiliadas da Fly; ou (ii) Parceiros Independentes, inclusive motoristas de empresas de rede de transporte, detentores(as) de permiss&atilde;o para Servi&ccedil;os de transporte na categoria profissional ou detentores(as) de permiss&otilde;es, autoriza&ccedil;&otilde;es ou licen&ccedil;as de transporte&nbsp;similares.</p>
        <h3 class="tm6"><strong><a id="aalqj88kqhucu"></a>Servi&ccedil;os e Conte&uacute;do de Terceiros(as).</strong></h3>
        <p class="tm7">Os Servi&ccedil;os poder&atilde;o ser disponibilizados e acessados em conex&atilde;o com Servi&ccedil;os e conte&uacute;do de terceiros(as) (inclusive publicidade) que a Fly n&atilde;o controlar&aacute;. VOC&Ecirc; RECONHECE QUE TERMOS DE USO E POL&Iacute;TICAS DE PRIVACIDADE DIFERENTES PODER&Atilde;O SER APLIC&Aacute;VEIS AO USO DESSES SERVI&Ccedil;OS E CONTE&Uacute;DO DE TERCEIROS(AS). A FLY N&Atilde;O ENDOSSA ESSES SERVI&Ccedil;OS E CONTE&Uacute;DO DE TERCEIROS(AS) E A FLY N&Atilde;O SER&Aacute;, EM HIP&Oacute;TESE ALGUMA, RESPONS&Aacute;VEL POR NENHUM PRODUTO OU SERVI&Ccedil;O DESSES(AS) TERCEIROS(AS) FORNECEDORES(AS). Al&eacute;m disto, Apple Inc., Google, Inc., Microsoft Corporation ou BlackBerry Limited e/ou suas subsidi&aacute;rias e afiliadas internacionais ser&atilde;o terceiros(as) benefici&aacute;rios(as) deste Contrato, caso voc&ecirc; acesse os Servi&ccedil;os usando aplicativos desenvolvidos para dispositivos m&oacute;veis baseados em Apple iOS, Android, Microsoft Windows, ou Blackberry, respectivamente. Esses(as) terceiros(as) benefici&aacute;rios(as) n&atilde;o s&atilde;o partes deste Contrato e n&atilde;o s&atilde;o respons&aacute;veis pela presta&ccedil;&atilde;o dos Servi&ccedil;os ou por qualquer forma de suporte aos Servi&ccedil;os. Seu acesso aos Servi&ccedil;os usando esses dispositivos est&aacute; sujeito &agrave;s condi&ccedil;&otilde;es estabelecidas nos termos de servi&ccedil;os dos respectivos terceiros(as)&nbsp;benefici&aacute;rios(as).</p>
        <h3 class="tm6"><strong><a id="asra89ffgg1r4"></a>Titularidade.</strong></h3>
        <p class="tm7">Os Servi&ccedil;os e todos os direitos sobre eles s&atilde;o e permanecer&atilde;o de propriedade da Fly ou de propriedade das afiliadas da Fly, ou de suas respectivas licenciadoras, conforme o caso. Estes Termos e o uso dos Servi&ccedil;os n&atilde;o lhe outorgam nem lhe conferem qualquer direito: (i) sobre os Servi&ccedil;os, exceto pela licen&ccedil;a limitada concedida acima; ou (ii) de usar ou, de qualquer modo, fazer refer&ecirc;ncia a nomes societ&aacute;rios, logotipos, nomes de produtos ou de Servi&ccedil;os, marcas comerciais ou marcas de servi&ccedil;o da Fly ou de qualquer licenciadora da&nbsp;Fly.</p>
        <h3 class="tm6"><strong><a id="ac3evn6vi5hql"></a>3. Uso dos Servi&ccedil;os</strong></h3>
        <h3 class="tm6"><strong><a id="a5lbx092xj18p"></a>Contas de Usu&aacute;rios.</strong></h3>
        <p class="tm7">Para utilizar grande parte dos Servi&ccedil;os, voc&ecirc; deve registrar-se e manter uma conta pessoal de usu&aacute;rio de Servi&ccedil;os (&ldquo;Conta&rdquo;). Voc&ecirc; deve ter pelo menos 18 anos para registrar uma Conta. Usu&aacute;rios com idade igual ou superior a 12 anos poder&atilde;o registrar-se e manter uma Conta desde que tenham sido devidamente representados ou tenham obtido o consentimento de seu(s) respons&aacute;vel(is) legal(is), conforme o procedimento para registro aplic&aacute;vel em cada caso. O registro de Conta exige que a Fly colete determinados dados pessoais, que podem incluir seu nome, endere&ccedil;o, n&uacute;mero de telefone celular e data de nascimento, assim como pelo menos um m&eacute;todo de pagamento v&aacute;lido (cart&atilde;o de cr&eacute;dito ou parceiro de pagamento aceito pela Fly). Voc&ecirc; concorda em manter informa&ccedil;&otilde;es corretas, completas e atualizadas em sua Conta. Se voc&ecirc; n&atilde;o mantiver informa&ccedil;&otilde;es corretas, completas e atualizadas em sua Conta, inclusive se o m&eacute;todo de pagamento informado for inv&aacute;lido ou expirado, voc&ecirc; poder&aacute; ficar impossibilitado(a) de acessar e usar os Servi&ccedil;os ou a Fly poder&aacute; resolver estes Termos. Voc&ecirc; &eacute; respons&aacute;vel por todas as atividades realizadas na sua Conta e concorda em manter sempre a seguran&ccedil;a e confidencialidade do nome de usu&aacute;rio e senha da sua Conta. A menos que diversamente permitido pela Fly por escrito, voc&ecirc; poder&aacute; manter apenas uma&nbsp;Conta.</p>
        <h3 class="tm6"><strong><a id="ature0f8nunfo"></a>Conduta e Obriga&ccedil;&otilde;es do Usu&aacute;rio.</strong></h3>
        <p class="tm7">Voc&ecirc; n&atilde;o poder&aacute; autorizar terceiros(as) a usar sua Conta ou receber servi&ccedil;os de transporte ou log&iacute;stica dos Parceiros Independentes, salvo se estiverem em sua companhia. Voc&ecirc; n&atilde;o poder&aacute; ceder, nem de qualquer outro modo transferir, sua Conta a nenhuma outra pessoa ou entidade. Voc&ecirc; concorda em cumprir todas as leis aplic&aacute;veis quando usar os Servi&ccedil;os e que somente poder&aacute; usar os Servi&ccedil;os para finalidades leg&iacute;timas (por ex. n&atilde;o transportar materiais ilegais ou perigosos). Voc&ecirc; n&atilde;o poder&aacute;, quando usar os Servi&ccedil;os, causar transtorno, aborrecimento, inconveniente ou danos &agrave; propriedade dos Parceiros Independentes ou de qualquer outro terceiro. Em determinadas situa&ccedil;&otilde;es, voc&ecirc; poder&aacute; ser solicitado(a) a fornecer comprovante de identidade para acessar ou usar os Servi&ccedil;os, e concorda que poder&aacute; ter seu acesso ou uso dos Servi&ccedil;os negado caso voc&ecirc; se recuse a fornecer um comprovante de&nbsp;identidade.</p>
        <h3 class="tm6"><strong><a id="ad7f94j1odlmc"></a>Mensagem de Texto (SMS).</strong></h3>
        <p class="tm7">Ao criar uma Conta, e tal como estabelecido na <u><a href="https://www.google.com.br/">Pol&iacute;tica de Privacidade da Fly</a></u>, voc&ecirc; concorda que os Servi&ccedil;os poder&atilde;o lhe enviar mensagens de textos (SMS) como parte das opera&ccedil;&otilde;es comerciais regulares para o uso dos Servi&ccedil;os.</p>
        <h3 class="tm6"><strong><a id="abtplqbtfscpi"></a>C&oacute;digos Promocionais.</strong></h3>
        <p class="tm7">A Fly poder&aacute;, a seu exclusivo crit&eacute;rio, criar c&oacute;digos promocionais que poder&atilde;o ser resgatados para cr&eacute;dito na Conta ou outras caracter&iacute;sticas ou benef&iacute;cios relacionados aos Servi&ccedil;os e/ou a servi&ccedil;os de Parceiros Independentes, sujeitos a quaisquer condi&ccedil;&otilde;es adicionais que a Fly estabelecer para cada um dos c&oacute;digos promocionais (&ldquo;C&oacute;digos Promocionais&rdquo;). Voc&ecirc; concorda que C&oacute;digos Promocionais: (i) devem ser usados de forma legal para a finalidade e o p&uacute;blico a que se destinam; (ii) n&atilde;o devem ser duplicados, de qualquer forma vendidos, transferidos ou disponibilizados ao p&uacute;blico em geral (seja por meio de postagem ao p&uacute;blico ou qualquer outro m&eacute;todo), a menos que expressamente permitido pela Fly; (iii) poder&atilde;o ser desabilitados pela Fly a qualquer momento por motivos legalmente leg&iacute;timos, sem que disto resulte qualquer responsabilidade para a Fly; (iv) somente poder&atilde;o ser usados de acordo com as condi&ccedil;&otilde;es espec&iacute;ficas que a Fly estabelecer para esses C&oacute;digo Promocional; (v) n&atilde;o s&atilde;o v&aacute;lidos como dinheiro; e (vi) poder&atilde;o expirar antes de serem usados. A Fly se reserva o direito de reter ou deduzir cr&eacute;ditos ou outras funcionalidades ou vantagens obtidas por meio do uso dos C&oacute;digos Promocionais por voc&ecirc; ou por outro usu&aacute;rio, caso a Fly apure ou acredite que o uso ou resgate do C&oacute;digo Promocional foi feito com erro, fraude, ilegalidade ou viola&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es do respectivo C&oacute;digo&nbsp;Promocional.</p>
        <h3 class="tm6"><strong><a id="a56iachst74yt"></a>Conte&uacute;do Fornecido pelo(a) Usu&aacute;rio(a).</strong></h3>
        <p class="tm7">A Fly poder&aacute;, a seu exclusivo crit&eacute;rio, permitir que voc&ecirc; ou qualquer pessoa apresente, carregue, publique ou, de qualquer modo, disponibilize para a Fly por meio dos Servi&ccedil;os, conte&uacute;do e informa&ccedil;&otilde;es de texto, &aacute;udio ou v&iacute;deo, inclusive coment&aacute;rios e feedbacks relacionados aos Servi&ccedil;os, inicia&ccedil;&atilde;o de solicita&ccedil;&atilde;o de suporte e registro em concursos e promo&ccedil;&otilde;es (&ldquo;Conte&uacute;do de Usu&aacute;rio(a)"). Qualquer Conte&uacute;do de Usu&aacute;rio(a) fornecido por voc&ecirc; permanece de sua propriedade. Contudo, ao fornecer Conte&uacute;do de Usu&aacute;rio(a) para a Fly, voc&ecirc; outorga a Fly e suas afiliadas uma licen&ccedil;a dos direitos autorais sobre o Conte&uacute;do de Usu&aacute;rio em n&iacute;vel mundial, perp&eacute;tua, irrevog&aacute;vel, transfer&iacute;vel, isenta de royalties, e com direito a sublicenciar, usar, copiar, modificar, criar obras derivadas, distribuir, publicar, exibir, executar em p&uacute;blico e, de qualquer outro modo, explorar esse Conte&uacute;do de Usu&aacute;rio(a) em todos os formatos e canais de distribui&ccedil;&atilde;o hoje conhecidos ou desenvolvidos no futuro (inclusive em conex&atilde;o com os Servi&ccedil;os e com os neg&oacute;cios da Fly e em sites e Servi&ccedil;os de terceiros), sem ulterior aviso a voc&ecirc; ou seu consentimento, e sem necessidade de pagamento a voc&ecirc; ou a qualquer outra pessoa ou&nbsp;entidade.</p>
        <p class="tm7">Voc&ecirc; declara e garante que: (i) &eacute; o(a) &uacute;nico(a) e exclusivo(a) propriet&aacute;rio(a) de todo Conte&uacute;do de Usu&aacute;rio(a) ou tem todos os direitos, licen&ccedil;as, autoriza&ccedil;&otilde;es e permiss&otilde;es necess&aacute;rios para outorgar &agrave; Fly a licen&ccedil;a sobre o Conte&uacute;do de Usu&aacute;rio(a) acima referido; e (ii) nem o Conte&uacute;do de Usu&aacute;rio(a) nem sua apresenta&ccedil;&atilde;o, carregamento, publica&ccedil;&atilde;o ou outra forma de disponibiliza&ccedil;&atilde;o desse Conte&uacute;do de Usu&aacute;rio(a), tampouco o uso do Conte&uacute;do de Usu&aacute;rio(a) pela Fly da forma aqui permitida, infringir&atilde;o, constituir&atilde;o apropria&ccedil;&atilde;o indevida nem violar&atilde;o propriedade intelectual ou direito de propriedade de terceiros(a), nem direitos de publicidade ou privacidade e tamb&eacute;m n&atilde;o resultar&atilde;o na viola&ccedil;&atilde;o de qualquer lei ou regulamento&nbsp;aplic&aacute;vel.</p>
        <p class="tm7">Voc&ecirc; concorda em n&atilde;o fornecer Conte&uacute;do de Usu&aacute;rio(a) que seja difamat&oacute;rio, calunioso, injurioso, violento, obsceno, pornogr&aacute;fico, ilegal ou de qualquer modo ofensivo, conforme apura&ccedil;&atilde;o da Fly a seu crit&eacute;rio exclusivo, seja ou n&atilde;o esse material protegido por lei. A Fly poder&aacute;, mas n&atilde;o est&aacute; obrigada a, analisar, monitorar ou remover Conte&uacute;do de Usu&aacute;rio(a), a crit&eacute;rio exclusivo da Fly, a qualquer momento e por qualquer motivo, sem nenhum aviso a&nbsp;voc&ecirc;.</p>
        <h3 class="tm6"><strong><a id="amlpfd99hww6s"></a>Acesso &agrave; Rede e Equipamentos.</strong></h3>
        <p class="tm7">Voc&ecirc; &eacute; respons&aacute;vel por obter o acesso a rede de dados necess&aacute;rio para usar os Servi&ccedil;os. As taxas e encargos de sua rede de dados e mensagens poder&atilde;o se aplicar se voc&ecirc; acessar ou usar os Servi&ccedil;os de um dispositivo sem fio e voc&ecirc; ser&aacute; respons&aacute;vel por essas taxas e encargos. Voc&ecirc; &eacute; respons&aacute;vel por adquirir e atualizar os equipamentos e dispositivos necess&aacute;rios para acessar e usar os Servi&ccedil;os e Aplicativos e quaisquer de suas atualiza&ccedil;&otilde;es. A FLY N&Atilde;O GARANTE QUE OS SERVI&Ccedil;OS, OU QUALQUER PARTE DELES, FUNCIONAR&Atilde;O EM QUALQUER EQUIPAMENTO OU DISPOSITIVO EM PARTICULAR. Al&eacute;m disso, os Servi&ccedil;os poder&atilde;o estar sujeitos a mau funcionamento e atrasos inerentes ao uso da Internet e de comunica&ccedil;&otilde;es&nbsp;eletr&ocirc;nicas.</p>
        <h3 class="tm6"><strong><a id="ad5n56ltiipsj"></a>4. Pagamento</strong></h3>
        <p class="tm7">Voc&ecirc; entende que os servi&ccedil;os ou bens que voc&ecirc; receber de um Parceiro Independente, contratados por meio dos Servi&ccedil;os, poder&atilde;o ser cobrados (&ldquo;Pre&ccedil;o&rdquo;). Ap&oacute;s voc&ecirc; ter recebido servi&ccedil;os ou bens obtidos por meio do uso do Servi&ccedil;o, a Fly facilitar&aacute; o seu pagamento do respectivo Pre&ccedil;o ao Parceiro Independente, agindo na qualidade de agente limitado de cobran&ccedil;a do Parceiro Independente. O pagamento do Pre&ccedil;o feito dessa maneira ser&aacute; considerado pagamento feito diretamente por voc&ecirc; ao Parceiro Independente. O pre&ccedil;o incluir&aacute; todos os tributos exigidos por lei.</p>
        <p class="tm7">O pre&ccedil;o pago por voc&ecirc; &eacute; final e n&atilde;o reembols&aacute;vel, a menos que diversamente determinado pela Fly. Voc&ecirc; tem o direito de solicitar uma redu&ccedil;&atilde;o no Pre&ccedil;o ao Parceiro Independente por servi&ccedil;os ou bens recebidos desse Parceiro Independente no momento em que receber esses servi&ccedil;os ou bens. A Fly responder&aacute; de acordo com qualquer solicita&ccedil;&atilde;o de Parceiro Independente para modificar o Pre&ccedil;o de um servi&ccedil;o ou bem em particular. Na m&aacute;xima extens&atilde;o permitida pela lei aplic&aacute;vel, a Fly reserva o direito de limitar os Pre&ccedil;os cobrados em esp&eacute;cie. Uma vez limitado o valor a ser pago em esp&eacute;cie, voc&ecirc; dever&aacute; disponibilizar um m&eacute;todo alternativo de pagamento. Nas hip&oacute;teses em que o pagamento em esp&eacute;cie for um m&eacute;todo de pagamento aceito, voc&ecirc; poder&aacute; escolher receber eventuais valores devidos pelo Parceiro Independente a t&iacute;tulo de troco na forma de cr&eacute;ditos Fly Cash, que poder&atilde;o ser utilizados para pagamento em novas solicita&ccedil;&otilde;es de&nbsp;Servi&ccedil;os.</p>
        <p class="tm7">O pre&ccedil;o total &eacute; devido e deve ser pago imediatamente ap&oacute;s a presta&ccedil;&atilde;o do servi&ccedil;o ou entrega do bem pelo Parceiro Independente e o pagamento ser&aacute; facilitado pela Fly mediante o m&eacute;todo de pagamento indicado na sua Conta, ap&oacute;s o que a Fly enviar&aacute; um recibo por e-mail. Se for verificado que o m&eacute;todo de pagamento indicado na Conta expirou, &eacute; inv&aacute;lido ou n&atilde;o pode ser cobrado, voc&ecirc; concorda que a Fly poder&aacute;, na qualidade de agente limitado de cobran&ccedil;a do Parceiro Independente, usar um m&eacute;todo secund&aacute;rio de cobran&ccedil;a na Conta, se&nbsp;houver.</p>
        <p class="tm7">Na rela&ccedil;&atilde;o entre voc&ecirc; e a Fly, a Fly reserva-se o direito de estabelecer, remover e/ou revisar o Pre&ccedil;o relativo a todos os servi&ccedil;os ou bens obtidos por meio do uso dos Servi&ccedil;os a qualquer momento, a crit&eacute;rio exclusivo da Fly. Ademais, voc&ecirc; reconhece e concorda que o Pre&ccedil;o aplic&aacute;vel em certas &aacute;reas geogr&aacute;ficas poder&aacute; (i) incluir cobran&ccedil;as, tarifas, taxas, impostos e/ou contribui&ccedil;&otilde;es governamentais devidas em seu nome, inclusive, tarifas de ped&aacute;gios ou cobran&ccedil;as de aeroportos, conforme a rota tomada pelo Parceiro Independente, o local de origem e/ou destino da viagem ou, e legisla&ccedil;&atilde;o aplic&aacute;vel e, (ii) aumentar substancialmente quando a oferta de servi&ccedil;os por parte dos Parceiros Independentes for menor do que a demanda por referidos servi&ccedil;os. O pagamento de taxas, impostos e/ou contribui&ccedil;&otilde;es governamentais, ser&atilde;o de sua responsabilidade e voc&ecirc; reembolsar&aacute; o Parceiro Independente e/ou a Fly por todas tarifas, taxas, impostos e/ou contribui&ccedil;&otilde;es governamentais pagas em seu nome. A Fly envidar&aacute; esfor&ccedil;os razo&aacute;veis para inform&aacute;-lo dos Pre&ccedil;os que poder&atilde;o se aplicar, sendo certo que voc&ecirc; ser&aacute; respons&aacute;vel pelo pagamento dos Pre&ccedil;os lan&ccedil;ados em sua Conta independentemente de estar ciente desses Pre&ccedil;os ou de seus valores. A poder&aacute;, a qualquer momento, fornecer a certos(as) usu&aacute;rios(as) ofertas e descontos promocionais que poder&atilde;o resultar em valores diferentes cobrados por Servi&ccedil;os iguais ou similares a outros obtidos por meio do uso dos Servi&ccedil;os, e voc&ecirc; concorda que essas ofertas e descontos promocionais, a menos que tamb&eacute;m oferecidos a voc&ecirc;, n&atilde;o ter&atilde;o influ&ecirc;ncia sobre os Pre&ccedil;os aplicados. Voc&ecirc; poder&aacute; optar por cancelar sua solicita&ccedil;&atilde;o de servi&ccedil;os ou bens de um Parceiro Independente a qualquer momento antes da chegada desse Parceiro Independente, caso em que poder&aacute; incidir uma taxa de&nbsp;cancelamento.</p>
        <p class="tm7">Esta estrutura de pagamento se destina a remunerar integralmente os Parceiros Independentes pelos servi&ccedil;os ou bens disponibilizados a voc&ecirc;. A Fly n&atilde;o indica nenhuma parcela do pagamento como valor extra ou gratifica&ccedil;&atilde;o aos Parceiros Independentes. Qualquer declara&ccedil;&atilde;o da Fly (no website da Fly, no Aplicativo ou nos materiais de marketing da Fly) de que o pagamento de valores extras s&atilde;o &ldquo;volunt&aacute;rios&rdquo;, &ldquo;n&atilde;o obrigat&oacute;rios&rdquo; e/ou &ldquo;n&atilde;o inclu&iacute;dos&rdquo; no pagamento que voc&ecirc; faz pelos servi&ccedil;os ou bens prestados n&atilde;o pretende sugerir que a Fly oferece valores adicionais &agrave;queles descritos acima aos Parceiros Independentes. Voc&ecirc; compreende e concorda que, embora voc&ecirc; seja livre para fazer pagamentos adicionais como valor extra a quaisquer Parceiros Independentes que forne&ccedil;a servi&ccedil;os ou bens por meio dos Servi&ccedil;os, voc&ecirc; n&atilde;o tem obriga&ccedil;&atilde;o de faz&ecirc;-lo. Valores extras s&atilde;o de car&aacute;ter volunt&aacute;rio. Ap&oacute;s ter recebido os servi&ccedil;os ou bens obtidos por meio dos Servi&ccedil;os, voc&ecirc; ter&aacute; a oportunidade de avaliar sua experi&ecirc;ncia e fazer coment&aacute;rios adicionais sobre o Parceiro&nbsp;Independente.</p>
        <h3 class="tm6"><strong><a id="a9mmwsqj2ltdl"></a>Taxa de Reparos ou Limpeza.</strong></h3>
        <p class="tm7">Voc&ecirc; ser&aacute; respons&aacute;vel pelos custos de reparos a danos ou pela limpeza de ve&iacute;culos de Parceiros Independentes resultantes do uso dos Servi&ccedil;os por meio da sua Conta que excedam os danos naturais decorrentes do uso (&ldquo;Reparos ou Limpeza&rdquo;). Caso um Parceiro Independente relate a necessidade de Reparos ou Limpeza e essa solicita&ccedil;&atilde;o de Reparos ou Limpeza seja confirmada pela Fly, a crit&eacute;rio razo&aacute;vel da Fly, a Fly reserva-se o direito de facilitar o pagamento desses Reparos ou Limpeza em nome do Parceiro Independente usando o m&eacute;todo de pagamento indicado em sua Conta. Referidos valores ser&atilde;o transferidos pela Fly ao respectivo Parceiro Independente e n&atilde;o ser&atilde;o&nbsp;reembols&aacute;veis.</p>
        <h3 class="tm6"><strong><a id="aotwh17cbrwch"></a>5. Recusa de Garantia; Limita&ccedil;&atilde;o de Responsabilidade; Indeniza&ccedil;&atilde;o.</strong></h3>
        <h3 class="tm6"><strong><a id="adx6y8bv58doe"></a>Recusa de Garantia.</strong></h3>
        <p class="tm7">OS SERVI&Ccedil;OS S&Atilde;O PRESTADOS &ldquo;NO ESTADO&rdquo; E &ldquo;COMO DISPON&Iacute;VEIS&rdquo;. A FLY RECUSA TODAS AS DECLARA&Ccedil;&Otilde;ES E GARANTIAS, EXPRESSAS, IMPL&Iacute;CITAS OU LEGAIS, N&Atilde;O EXPRESSAMENTE CONTIDAS NESTES TERMOS, INCLUSIVE AS GARANTIAS IMPL&Iacute;CITAS DE COMERCIALIZA&Ccedil;&Atilde;O, ADEQUA&Ccedil;&Atilde;O A UMA FINALIDADE ESPEC&Iacute;FICA E N&Atilde;O INFRING&Ecirc;NCIA. ADEMAIS, A FLY N&Atilde;O FAZ NENHUMA DECLARA&Ccedil;&Atilde;O NEM D&Aacute; GARANTIA SOBRE A CONFIABILIDADE, PONTUALIDADE, QUALIDADE, ADEQUA&Ccedil;&Atilde;O OU DISPONIBILIDADE DOS SERVI&Ccedil;OS OU DE QUAISQUER SERVI&Ccedil;OS OU BENS SOLICITADOS POR MEIO DO USO DOS SERVI&Ccedil;OS, NEM QUE OS SERVI&Ccedil;OS SER&Atilde;O ININTERRUPTOS OU LIVRES DE ERROS. A FLY N&Atilde;O GARANTE A QUALIDADE, ADEQUA&Ccedil;&Atilde;O, SEGURAN&Ccedil;A OU HABILIDADE DE PARCEIROS INDEPENDENTES. VOC&Ecirc; CONCORDA QUE TODO O RISCO DECORRENTE DO USO DOS SERVI&Ccedil;OS E DE QUALQUER SERVI&Ccedil;O OU BEM SOLICITADO POR MEIO DA TECNOLOGIA SER&Aacute; SEMPRE SEU NA M&Aacute;XIMA MEDIDA PERMITIDA PELA LEI&nbsp;APLIC&Aacute;VEL.</p>
        <h3 class="tm6"><strong><a id="a5z7xt6dz05e4"></a>Limita&ccedil;&atilde;o de Responsabilidade.</strong></h3>
        <p class="tm7">A FLY N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR DANOS INDIRETOS, INCIDENTAIS, ESPECIAIS, PUNITIVOS OU EMERGENTES, INCLUSIVE LUCROS CESSANTES, PERDA DE DADOS, DANOS MORAIS OU PATRIMONIAIS RELACIONADOS, ASSOCIADOS OU DECORRENTES DE QUALQUER USO DOS SERVI&Ccedil;OS AINDA QUE A FLY TENHA SIDO ALERTADA PARA A POSSIBILIDADE DESSES DANOS. A FLY N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR NENHUM DANO, OBRIGA&Ccedil;&Atilde;O OU PREJU&Iacute;ZO DECORRENTE DO: (i) SEU USO DOS SERVI&Ccedil;OS OU SUA INCAPACIDADE DE ACESSAR OU USAR OS SERVI&Ccedil;OS; OU (ii) QUALQUER OPERA&Ccedil;&Atilde;O OU RELACIONAMENTO ENTRE VOC&Ecirc; E QUALQUER PARCEIRO INDEPENDENTE, AINDA QUE A FLY TENHA SIDO ALERTADA PARA A POSSIBILIDADE DESSES DANOS. A FLY N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR ATRASOS OU FALHAS DECORRENTES DE CAUSAS FORA DO CONTROLE RAZO&Aacute;VEL DA FLY E, TAMPOUCO, PELA QUALIDADE E INTEGRIDADE DOS BENS DISPONIBILIZADOS POR PARCEIROS INDEPENDENTES. VOC&Ecirc; RECONHECE QUE PARCEIROS INDEPENDENTES QUE PRESTAREM SERVI&Ccedil;OS DE TRANSPORTE SOLICITADOS POR MEIO DE ALGUMAS MARCAS PODER&Atilde;O OFERECER SERVI&Ccedil;OS DE TRANSPORTE DO TIPO "DIVIS&Atilde;O DE VIAGEM" (RIDESHARING) OU PONTO A PONTO&nbsp;(PEER-TO-PEER).</p>
        <p class="tm7">OS SERVI&Ccedil;OS DA FLY PODER&Atilde;O SER USADOS POR VOC&Ecirc; PARA SOLICITAR E PROGRAMAR SERVI&Ccedil;OS DE TRANSPORTE, BENS OU LOG&Iacute;STICA PRESTADOS POR PARCEIROS INDEPENDENTES, MAS VOC&Ecirc; CONCORDA QUE A FLY N&Atilde;O TEM RESPONSABILIDADE EM RELA&Ccedil;&Atilde;O A VOC&Ecirc;, POR CONTA DE QUALQUER SERVI&Ccedil;O DE TRANSPORTE, BENS OU LOG&Iacute;STICA REALIZADOS POR PARCEIROS INDEPENDENTES, SALVO SE EXPRESSAMENTE ESTABELECIDA NESTES TERMOS. COMO CONSEQU&Ecirc;NCIA, A FLY N&Atilde;O TEM QUALQUER RESPONSABILIDADE POR ROTAS ADOTADAS POR PARCEIROS INDEPENDENTES OU POR QUAISQUER ITENS PERDIDOS NOS VE&Iacute;CULOS DE PARCEIROS&nbsp;INDEPENDENTES.</p>
        <p class="tm7">AS LIMITA&Ccedil;&Otilde;ES E RECUSA DE GARANTIAS CONTIDAS NESTA CL&Aacute;USULA 5 N&Atilde;O POSSUEM O OBJETIVO DE LIMITAR RESPONSABILIDADES OU ALTERAR DIREITOS DE CONSUMIDOR QUE, DE ACORDO COM A LEI APLIC&Aacute;VEL, N&Atilde;O PODEM SER LIMITADOS OU&nbsp;ALTERADOS.</p>
        <h3 class="tm6"><strong><a id="a3s4tg12608t0"></a>Seguro de Acidentes Pessoais.</strong></h3>
        <p class="tm7">VOC&Ecirc; RECONHECE QUE A FLY N&Atilde;O MANT&Eacute;M SEGURO DE ACIDENTES PESSOAIS DE PASSAGEIROS (APP), COM COBERTURA, NOS TERMOS E LIMITES DA AP&Oacute;LICE, PARA REEMBOLSO DE DESPESAS M&Eacute;DICO-HOSPITALARES, INVALIDEZ PERMANENTE TOTAL OU PARCIAL POR ACIDENTE E MORTE ACIDENTAL.</p>
        <h3 class="tm6"><strong><a id="a6aevss1sdpsb"></a>Indeniza&ccedil;&atilde;o.</strong></h3>
        <p class="tm7">Voc&ecirc; concorda em indenizar e manter a Fly, seus diretores(as), conselheiros(as), empregados(as) e agentes isentos(as) de responsabilidade por todas e quaisquer reclama&ccedil;&otilde;es, cobran&ccedil;as, preju&iacute;zos, responsabilidades e despesas (inclusive honor&aacute;rios advocat&iacute;cios) decorrentes ou relacionados: (i) ao uso dos Servi&ccedil;os, de servi&ccedil;os ou bens obtidos por meio do uso dos Servi&ccedil;os; (ii) descumprimento ou viola&ccedil;&atilde;o de qualquer disposi&ccedil;&atilde;o destes Termos; (iii) o uso, pela Fly, do Conte&uacute;do de Usu&aacute;rio(a); ou (iv) viola&ccedil;&atilde;o dos direitos de terceiros, inclusive Parceiros&nbsp;Independentes.</p>
        <h3 class="tm6"><strong><a id="acj9vsurnqs8n"></a>6. Solu&ccedil;&atilde;o de controv&eacute;rsias</strong></h3>
        <p class="tm7">A Fly disponibiliza uma estrutura de atendimento, composta por ferramentas de contato e uma equipe especializada de suporte para o tratamento de reclama&ccedil;&otilde;es com o objetivo de evitar a judicializa&ccedil;&atilde;o de controv&eacute;rsias que, eventualmente, possam surgir com o seu uso dos&nbsp;Servi&ccedil;os.</p>
        <p class="tm7">Diante disso, voc&ecirc; se compromete a utilizar as ferramentas de suporte disponibilizadas pela Fly como primeiro meio para a solu&ccedil;&atilde;o de controv&eacute;rsias decorrentes do seu uso dos&nbsp;Servi&ccedil;os.</p>
        <p class="tm7">Voc&ecirc; tamb&eacute;m poder&aacute; buscar a solu&ccedil;&atilde;o de controv&eacute;rsias por meio do servi&ccedil;o www.consumidor.gov.br, mantido pela Secretaria Nacional do Consumidor (SENACON) do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, que &eacute; disponibilizado gratuitamente aos consumidores de todo o pa&iacute;s com o objetivo de prevenir e reduzir a quantidade de controv&eacute;rsias&nbsp;judicializadas.</p>
        <h3 class="tm6"><strong><a id="a5tlotttl0829"></a>7. Legisla&ccedil;&atilde;o Aplic&aacute;vel; Jurisdi&ccedil;&atilde;o.</strong></h3>
        <p class="tm7">Estes Termos ser&atilde;o regidos e interpretados exclusivamente de acordo com as leis do Brasil. Qualquer reclama&ccedil;&atilde;o, conflito ou controv&eacute;rsia que surgir deste contrato ou a ele relacionada, inclusive que diga respeito a sua validade, interpreta&ccedil;&atilde;o ou exequibilidade, ser&aacute; solucionada exclusivamente pelos tribunais do foro de seu&nbsp;domic&iacute;lio.</p>
        <h3 class="tm6"><strong><a id="a3dnxk1kiddbp"></a>8. Outras Disposi&ccedil;&otilde;es</strong></h3>
        <h3 class="tm6"><strong><a id="a7hu7zs40ye6r"></a>Alega&ccedil;&otilde;es de Viola&ccedil;&atilde;o de Direito Autoral.</strong></h3>
        <p class="tm7">Alega&ccedil;&otilde;es de viola&ccedil;&atilde;o de direito autoral devem ser encaminhadas ao representante indicado pela Fly. Consulte a p&aacute;gina de Internet da Fly em <u><a href="https://www.google.com.br/">https://www.fly.com/legal</a></u> para obter o endere&ccedil;o indicado e outras&nbsp;informa&ccedil;&otilde;es.</p>
        <h3 class="tm6"><strong><a id="a1ldox1g37fyh"></a>Avisos.</strong></h3>
        <p class="tm7"><u></u>A Fly poder&aacute; enviar avisos por meio de notifica&ccedil;&otilde;es gerais nos Servi&ccedil;os, correio eletr&ocirc;nico para seu endere&ccedil;o de e-mail em sua Conta, ou por comunica&ccedil;&atilde;o escrita enviada ao endere&ccedil;o indicado em sua Conta. Voc&ecirc; poder&aacute; notificar a Fly por meio do Aplicativo, comunica&ccedil;&atilde;o pelo endere&ccedil;o eletr&ocirc;nico <u><span class="tm8">help.fly.com ou fazer comunica&ccedil;&atilde;o escrita para o endere&ccedil;o da Fly em Contagem-MG</span></u></p>
        <h3 class="tm6"><strong><a id="aqnfegtjsaw28"></a>Disposi&ccedil;&otilde;es Gerais.</strong></h3>
        <p class="tm7">Voc&ecirc; n&atilde;o poder&aacute; ceder, nem tampouco transferir estes Termos, total ou parcialmente, sem pr&eacute;via aprova&ccedil;&atilde;o por escrito da Fly. Voc&ecirc; concorda que a Fly ceda e transfira estes Termos, total ou parcialmente, inclusive: (i) para uma subsidi&aacute;ria ou afiliada; (ii) um adquirente das participa&ccedil;&otilde;es acion&aacute;rias, neg&oacute;cios ou bens da Fly; ou (iii) para um sucessor em raz&atilde;o de qualquer opera&ccedil;&atilde;o societ&aacute;ria. N&atilde;o existe joint-venture, sociedade, emprego ou rela&ccedil;&atilde;o de representa&ccedil;&atilde;o entre voc&ecirc;, a Fly ou quaisquer Parceiros Independentes como resultado do contrato entre voc&ecirc; e a Fly ou pelo uso dos&nbsp;Servi&ccedil;os.</p>
        <p class="tm7">Caso qualquer disposi&ccedil;&atilde;o destes Termos seja tida como ilegal, inv&aacute;lida ou inexequ&iacute;vel total ou parcialmente, por qualquer legisla&ccedil;&atilde;o, essa disposi&ccedil;&atilde;o ou parte dela ser&aacute;, naquela medida, considerada como n&atilde;o existente para os efeitos destes Termos, mas a legalidade, validade e exequibilidade das demais disposi&ccedil;&otilde;es contidas nestes Termos n&atilde;o ser&atilde;o afetadas. Nesse caso, as partes substituir&atilde;o a disposi&ccedil;&atilde;o ilegal, inv&aacute;lida ou inexequ&iacute;vel, ou parte dela, por outra que seja legal, v&aacute;lida e exequ&iacute;vel e que, na m&aacute;xima medida poss&iacute;vel, tenha efeito similar &agrave; disposi&ccedil;&atilde;o tida como ilegal, inv&aacute;lida ou inexequ&iacute;vel para fins de conte&uacute;do e finalidade dos presentes Termos. Estes Termos constituem a totalidade do acordo e entendimento das partes sobre este assunto e substituem e prevalecem sobre todos os entendimentos e compromissos anteriores sobre este assunto. Nestes Termos, as palavras &ldquo;inclusive&rdquo; e &ldquo;inclui&rdquo; significam &ldquo;incluindo, sem&nbsp;limita&ccedil;&atilde;o&rdquo;.</p>
        <p class="Normal">&nbsp;</p>
       </div>
       
    </body>
</html>